[
  {
    "id": 0,
    "name": "Автоматическое2",
    "description": "&emsp;Автоматическое оружие может вести непрерывную стрельбу и, потенциально, поливать сектор обстрела болтами, иглами, пулями или другими снарядами. <br>&emsp;Преимущество использования автоматической стрельбы — в возможности поразить несколько целей или одну цель, но несколько раз.<br>&emsp;Как правило, оружие в режиме автоматической стрельбы стреляет менее точно, поэтому атакующий добавляет &#9670; к боевой проверке. <br>&emsp;Во время стрельбы из такого оружия необязательно всегда использовать это свойство. В таком случае оно не срабатывает и не добавляет штраф.<br>&emsp;Если атака попадает, атакующий может задействовать свойство, потратив ⋀⋀ . Это можно сделать несколько раз. <br>&emsp;Каждый раз, когда атакующий задействует это свойство, цель получает дополнительное попадание, которое наносит базовый урон оружия + число ✓, выпавших во время проверки.<br>&emsp;Дополнительные попадания могут быть направлены как на одну цель, так и на разные в пределах дистанции оружия. <br>&emsp;Если атакующий хочет поразить несколько целей, он должен заявить об этом до совершения проверки, тогда исходной целью будет та, у которой самая высокая сложность и защита (если это две разные цели, то исходную выбирает ведущий). <br>&emsp;Исходное попадание всегда совершается по исходной цели, а все последующие распределяются по любым обозначенным целям.<br>&emsp;Автоматическое оружие также может причинить одну критическую травму за каждое попадание в ходе атаки по обычным правилам. <br>&emsp;Критическую травму может получить только та цель, по которой было попадание.",
    "isActive": true,
    "display": false
  },
  {
    "id": 1,
    "name": "Бронебойное2",
    "description": "&emsp;Бронебойное оружие пробивает крепчайшую броню. Чаще всего это тяжёлое оружие или оружие, установленное на каком-то виде транспорта.<br>&emsp;Попадание из такого оружия игнорирует 1 пункт брони транспорта (либо 10 пунктов поглощения) за каждую единицу рейтинга.",
    "isActive": false,
    "display": false
  },
  {
    "id": 2,
    "isActive": true,
    "name": "Взрыв2",
    "description": "&emsp;Это оружие, использование которого связано со взрывом или другим эффектом, действующим на определённую область, например граната или ракетная боеголовка. <br>&emsp;Если атака успешна и активирован Взрыв, все персонажи (будь то друзья или враги), стоящие вплотную к исходной цели, получают попадание, наносящее урон, равный рейтингу Взрыва + общее число ✓, выпавших в результате проверки.<br>&emsp;Если эффект применяется в относительно небольшой закрытой области, ведущий может решить, что урон получают все, кто там находится.<br>&emsp;Если свойство не было активировано, снаряд всё равно взрывается, но по случайности или из-за оплошности стрелявшего (или своевременной реакции целей) не поражает никого в пределах радиуса действия. Даже в случае промаха атакующий может активировать Взрыв, потратив ⋀⋀⋀ . <br>&emsp;В этом случае исходная цель и все, кто стоят вплотную к ней, получают попадание и урон, равный рейтингу Взрыва оружия.",
    "display": false
  },
  {
    "id": 3,
    "isActive": false,
    "name": "Высококритичное2",
    "description": "&emsp;При причинении таким оружием критической травмы или критического попадания прибавьте к результату критического броска десятикратный рейтинг свойства. <br>&emsp;Например, при определении тяжести критической травмы или критического попадания, причинённого Высококритичным оружием с рейтингом 3, добавьте к результату 30.",
    "display": true
  },
  {
    "id": 4,
    "isActive": false,
    "name": "Громоздкое2",
    "description": "&emsp;Громоздкое оружие — крупное, неповоротливое или тяжёлое. Чтобы должным образом его использовать, Сила персонажа должна быть не ниже рейтинга этого свойства. <br>&emsp;За каждый пункт Силы ниже рейтинга свойства персонаж увеличивает на 1 сложность всех проверок с применением такого оружия.",
    "display": true
  },
  {
    "id": 5,
    "isActive": true,
    "name": "Дезориентация2",
    "description": "&emsp;Если Дезориентация активирована, одна цель, по которой попала атака становится дезориентированной на число раундов, равное рейтингу Дезориентации. При совершении любых проверок навыков дезориентированная цель добавляет к проверке &#9632; . <br>&emsp;Если оружие со свойством Дезориентация попадает по нескольким целям, то свойство можно активировать несколько раз, каждый раз воздействуя на новую цель.",
    "display": false
  },
  {
    "id": 6,
    "isActive": true,
    "name": "Жжение2",
    "description": "&emsp;Оружие со свойством Жжение наносит урон в течение некоторого времени. <br>&emsp;Когда это свойство активировано, одна цель, по которой попала такая атака, получает базовый урон оружия каждый раунд в течение числа раундов, равного рейтингу Жжения. Урон наносится в начале каждого хода цели. <br>&emsp;Если оружие со свойством Жжение попадает по нескольким целям, то свойство можно активировать несколько раз, каждый раз воздействуя на новую цель.<br>&emsp;Жертва может попытаться прекратить эффект, катаясь по земле (потратив на это действие) и сделав проверку Координации. Сложность проверки обычная ( &#9670;&#9670; ), если это твёрдая поверхность (бетонный пол) или лёгкая ( &#9670; ), если это трава или мягкий грунт. Прыгнув в воду, можно немедленно прекратить эффект. В обеих приведённых выше ситуациях подразумевается, что это обычное пламя, а не какая-нибудь горючая химическая смесь. В последнем случае, как правило, жертва мало что может с этим поделать.",
    "display": false
  },
  {
    "id": 7,
    "isActive": true,
    "name": "Залповое2",
    "description": "&emsp;Некоторые виды оружия сделаны так, чтобы вести совместный огонь по одной и той же цели (турели с несколькими пушками — хороший пример такого оружия). При успешной атаке Залповым оружие происходит одно попадание. Персонаж может потратить ⋀⋀ , чтобы получить дополнительное попадание. Рейтинг свойства определяет то, сколько раз персонаж может это сделать. Дополнительное попадание из Залпового оружия может быть только по исходной цели. Каждое попадание наносит базовый урон оружия + урон, равный числу ✓, выпавших в результате проверки.",
    "display": false
  },
  {
    "id": 8,
    "isActive": false,
    "name": "Захват2",
    "description": "&emsp;Это оружие бьёт не лазером или ионными разрядами, а относительно безвредными электромагнитными лучами, которые захватывают судно и останавливают его. Стрельба лучом захвата, подобно другому оружию, требует проверки навыка с любыми подходящими модификаторами. Цель, по которой попал выстрел из этого оружия, не может перемещаться, пока управляющий ей пилот не совершит успешную проверку Пилотирования, где сложность проверки равна рейтингу Захвата. Если цель — не транспорт, а персонаж, то он становится обездвиженным на то время, пока активен луч.",
    "display": false
  },
  {
    "id": 9,
    "isActive": false,
    "name": "Медленное2",
    "description": "&emsp;Медленное оружие, как правило, наносит огромный урон, но после каждого выстрела требует время на перезарядку или охлаждение. Рейтинг означает, сколько раундов должно пройти, прежде чем снова использовать оружие. Например, при стрельбе из тяжёлой лазерной пушки со свойством Медленное 2 потребуется подождать 2 раунда, прежде чем выстрелить снова.",
    "display": false
  },
  {
    "id": 10,
    "isActive": true,
    "name": "Наведение2",
    "description": "&emsp;Оружие со свойством Наведение может отслеживать противников. Наведение может быть активировано, только если атака промахнулась. <br>&emsp;Если Наведение активировано, то в конце раунда персонаж может совершить боевую проверку свободным действием вне хода. Сложность этой боевой проверки — обычная ( &#9670;&#9670; ), а вместо создания обычного набора костей добавьте &#9632; в количестве, равном рейтингу Наведения. <br>&emsp;При успехе проверки атака попадает в цель с обычными эффектами.<br>&emsp;Для активации Наведения требуется ⋀⋀⋀ , если иное не указано в описании оружия. <br>&emsp;Наведение можно активировать при любой последующей боевой проверке этим оружием, считая, что снаряд продолжает отслеживать цель.",
    "display": false
  },
  {
    "id": 11,
    "isActive": false,
    "name": "Неточное2",
    "description": "&emsp;При совершении атаки Неточным оружием добавьте &#9632; к проверке в количестве, равном рейтингу свойства.",
    "display": true
  },
  {
    "id": 12,
    "isActive": false,
    "name": "Низкопробное2",
    "description": "&emsp;Низкопробное оружие — оружие низкого качества. При всех проверках с использованием такого оружия автоматически выпадает 𝝬 .",
    "display": false
  },
  {
    "id": 13,
    "isActive": true,
    "name": "Нокдаун2",
    "description": "&emsp;Если Нокдаун активирован, одна цель, по которой попала атака, распластывается. <br>&emsp;Если оружие со свойством Нокдаун попадает по нескольким целям, то свойство можно активировать несколько раз, каждый раз воздействуя на разные цели.<br>&emsp;Если не указано иное, для активации Нокдауна требуется ⋀ + один дополнительный ⋀ за каждый пункт фигуры цели больше 1.",
    "display": true
  },
  {
    "id": 14,
    "isActive": false,
    "name": "Оборонительное2",
    "description": "&emsp;Предмет со свойством Оборонительное увеличивает ближнюю защиту на величину, равную рейтингу свойства.",
    "display": true
  },
  {
    "id": 15,
    "isActive": false,
    "name": "Оглушающий урон2",
    "description": "&emsp;Оружие с этим свойством причиняет урон усталостью (урон, применяемый к порогу усталости). <br>&emsp;Поскольку это именно урон, а не просто причинение усталости, он снижается поглощением цели.",
    "display": false
  },
  {
    "id": 16,
    "isActive": true,
    "name": "Оглушение2",
    "description": "&emsp;Оружие со свойством Оглушение наносит цели усталость. Когда это свойство активировано, оно причиняет усталость, равную рейтингу Оглушения. <br>&emsp;Поскольку это усталость, а не урон усталостью, оно игнорирует поглощение цели.",
    "display": false
  },
  {
    "id": 17,
    "isActive": false,
    "name": "Ограниченный боезапас2",
    "description": "&emsp;Одно оружие стреляет весьма большими или комплексными дорогостоящими снарядами. Другое, вроде гранат, является одноразовым и уничтожается при применении. <br>&emsp;Максимальное количество атак оружием со свойством Ограниченный боезапас равно рейтингу этого свойства, после чего потребуется манёвр для перезарядки, а каждый выстрел расходует один боеприпас, число которых ограничено. После того, как они закончатся, использовать такое оружие снова можно лишь тогда, когда будут куплены или найдены новые боеприпасы. <br>&emsp;Так же и с гранатами (и прочим «одноразовым» оружием) со свойством Ограниченный боезапас 1. <br>&emsp;И пусть персонаж не «перезаряжает» гранату, а достаёт новую — игровая механика та же.",
    "display": false
  },
  {
    "id": 18,
    "isActive": false,
    "name": "Отражающее2",
    "description": "&emsp;Предмет со свойством Отражающее увеличивает дальнюю защиту на величину, равную рейтингу свойства.",
    "display": true
  },
  {
    "id": 19,
    "isActive": true,
    "name": "Ошеломление2",
    "description": "&emsp;Мощные удары или ударная волна от такого оружия может контузить цель, из-за чего она способна совершать лишь самые простые движения. <br>&emsp;Если свойство активировано, одна цель, по которой попала атака, в замешательстве на число раундов, равное рейтингу Ошеломления. Цель в замешательстве не может совершать действий. <br>&emsp;Если оружие со свойством Ошеломление попадает по нескольким целям, то свойство можно активировать несколько раз, каждый раз воздействуя на новую цель.",
    "display": false
  },
  {
    "id": 20,
    "isActive": true,
    "name": "Повреждение2",
    "description": "&emsp;Активировав Повреждение, атакующий выбирает один предмет цели, открыто используемый ей (например, оружие, щит или предмет, висящий на поясе). Этот предмет повреждается на одну ступень: с неповреждённого до слабого повреждения, от слабого до среднего или от среднего до сильного. <br>&emsp;Если предмет уже имеет сильное повреждение, то он уничтожается.<br>&emsp;Для активации Повреждения требуется ⋀ . Свойство может быть активировано, даже если атака промахнулась. <br>&emsp;Повреждение можно активировать несколько раз для одной и той же атаки, но целью активации обязан быть один и тот же предмет, что теоретически позволяет одной атакой полностью его уничтожить.",
    "display": false
  },
  {
    "id": 21,
    "isActive": false,
    "name": "Подготовка2",
    "description": "&emsp;Прежде чем использовать предмет с этим свойством, нужно потратить время на его подготовку. <br>&emsp;Рейтинг свойства указывает на то, сколько манёвров на это потребуется (в случае оружия «использовать» означает «атаковать этим оружием»). <br>&emsp;Ведущий может решить, что после перемещения с этим предметом, сбивания с ног или другого прерывания владелец такого предмета должен снова потратить манёвры на подготовку.",
    "display": false
  },
  {
    "id": 22,
    "isActive": false,
    "name": "Превосходное2",
    "description": "&emsp;Превосходное оружие — оружие высокого качества. При всех проверках с использованием такого оружия автоматически выпадает ⋀ .",
    "display": false
  },
  {
    "id": 23,
    "isActive": false,
    "name": "Проникающее2",
    "description": "&emsp;Попадание из такого оружия игнорирует поглощение в размере, равном рейтингу этого свойства. <br>&emsp;Если рейтинг выше поглощения, то поглощение полностью игнорируется. <br>&emsp;Например, если рейтинг Проникающего оружия 3, а поглощение цели 2, то единица сверх поглощения не оказывает никакого эффекта.",
    "display": true
  },
  {
    "id": 24,
    "isActive": true,
    "name": "Сковывание2",
    "description": "&emsp;Такое оружие сковывает врага и ограничивает его перемещение. <br>&emsp;Если Сковывание активировано, то одна цель, по которой попала атака, становится обездвиженной на число раундов, равное рейтингу Сковывания. Обездвиженная цель не может совершать манёвры. <br>&emsp;Если оружие со свойством Сковывание попадает по нескольким целям, то свойство можно активировать несколько раз, каждый раз воздействуя на новую цель.<br>&emsp;В свой ход скованная цель может потратить действие и совершить сложную ( &#9670; &#9670; &#9670; ) проверку Атлетики, чтобы прекратить действие эффекта.",
    "display": false
  },
  {
    "id": 25,
    "isActive": false,
    "name": "Сноровка2",
    "description": "&emsp;Для использования такого оружия необходима хорошая ловкость и координация движений, поэтому Ловкость персонажа должна быть не меньше рейтинга Сноровки оружия. <br>&emsp;За каждый пункт Ловкости ниже рейтинга свойства персонаж увеличивает на 1 сложность всех проверок с применением такого оружия.",
    "display": true
  },
  {
    "id": 26,
    "isActive": false,
    "name": "Точное2",
    "description": "&emsp;Из точного оружия проще целиться благодаря его конструкции или технологическим особенностям. <br>&emsp;За каждый уровень этого свойства атакующий добавляет &#9632; к боевым проверкам с использованием этого оружия.",
    "display": true
  },
  {
    "id": 27,
    "isActive": false,
    "name": "Укреплённое2",
    "description": "&emsp;Оружие или предметы со свойством Укреплённое невосприимчивы к свойству Повреждение. <br>&emsp;Броня с этим свойством невосприимчива к свойствам Бронебойное и Проникающее.",
    "display": false
  }
]
