[
  {
    "id": -1,
    "name": "",
    "display": false,
    "stats": {
      "strength"    : 2,
      "agility"     : 2,
      "intelligence": 2,
      "wits"        : 2,
      "willpower"   : 2,
      "charisma"    : 2
    },
    "wounds": 10,
    "fatigue": 10,
    "experience": 100,
    "display": false,
    "talent": {
      "name": "",
      "desc": ""
    },
    "startingSkills": "",
    "desc": "&emsp;"
  },
  {
    "id": 0,
    "name": "Обыватель",
    "stats": {
      "strength"    : 2,
      "agility"     : 2,
      "intelligence": 2,
      "wits"        : 2,
      "willpower"   : 2,
      "charisma"    : 2
    },
    "wounds": 10,
    "fatigue": 10,
    "experience": 110,
    "display": true,
    "talent": {
      "name": "Готов ко всему",
      "desc": "Один раз за игровую встречу, свободным действием вне хода, вы можете переместить 1 очко сюжета из набора ведущего в набор игроков."
    },
    "startingSkills": "Обыватель получает <strong>по 1 рангу</strong> <u>в двух разных некарьерных навыках</u>.\nРанги получаются до распределения опыта.\n<br>\n<em>В процессе создания персонажа ранг этих навыков нельзя поднять выше 2.</em>\n<br>",
    "desc": "&emsp;Обыватель — это базовая основа создания персонажа, обладающего наибольшими возможностями персонализации. <br>Вам стоит брать этот архетип, если вы предпочитаете играть «универсальными» персонажами, которые ни в чём не будут слишком плохи. Также вам стоит его выбрать, если вы придумали очень специфичный тип персонажа, поскольку из всех архетипов этот наиболее гибок и модифицируем.<p>&emsp;Все начальные характеристики равны 2, а это значит, что персонажу будет непросто повысить любую из них до 4 или 5, но в то же время у вашего персонажа нет ни одной откровенно «проседающей» характеристики. Благодаря этому пороги ран и усталости имеют средний показатель — 10.</p><p>&emsp;Поддерживая идею универсальности, ваш персонаж начинает с большим количеством рангов в навыках, чем остальные.<br>Способность вашего архетипа тоже универсальна — по сути, ваша группа получает 1 очко сюжета, которое сможет потратить в любой момент.<br>И наконец, этот архетип начинает с большим количеством опыта, чем другие архетипы.</p><p>&emsp;Главное помните о том, что потратить опыт на повышение характеристик можно только во время создания персонажа (в остальных случаях для повышения характеристик вам понадобится специализированный талант. Рекомендуем потратить большую часть опыта на улучшение характеристик, а 25-35 очков сохранить на таланты и навыки.</p>"
  },
  {
    "name": "Трудяга",
    "id": 1,
    "display": true,
    "experience": 100,
    "stats": {
      "strength"    : 3,
      "agility"     : 2,
      "intelligence": 2,
      "wits"        : 2,
      "willpower"   : 1,
      "charisma"    : 2
    },
    "wounds": 12,
    "fatigue": 8,
    "talent": {
      "name": "Крепкий орешек",
      "desc": "Один раз за игровую встречу, сразу после получения критической травмы и определения её тяжести, свободным действием вне хода, ваш персонаж может потратить 1 очко сюжета.\nВ этом случае считается, что результат броска - «01»."
    },
    "startingSkills": "Трудяга получает <strong>1 ранг</strong> <u>в Атлетике</u>.\nРанг получается до распределения опыта.\n<br>\n<em>В процессе создания персонажа ранг Атлетики нельзя поднять выше 2.</em>\n<br>",
    "desc": "&emsp;Трудяга — это архетип сильного и выносливого персонажа, который в прошлом занимался каким-то физическим трудом. <br>Вам стоит выбрать этот архетип, если вы планируете создать персонажа, делающего упор на бой, особенно на ближний. Также вам стоит его выбрать, если предыстория вашего персонажа связана с физическим трудом и тяжёлой работой.<p>&emsp;Этот архетип начинает с рейтингом Силы 3 и рейтингом Воли 1.<br>Сила вашего персонажа выше среднего, что компенсируется пониженной Волей, а значит вам понадобится потратить ценные очки опыта на то, чтобы вернуть значение до 2 либо принять этот недостаток. Благодаря этому порог ран у персонажа выше среднего, а порог усталости — ниже.</p><p>&emsp;Кроме того, этот архетип даёт особую способность, которая позволяет максимально снизить тяжесть одной критической травмы. <br>Она не только защищает персонажа от опасных последствий критической травмы, но также может спасти ему жизнь, ведь умереть в этой игре можно только от эффектов критических травм.</p>"
  
  },
  {
    "name": "Интеллектуал",
    "id": 2,
    "display": true,
    "experience": 100,
    "stats": {
      "strength"    : 2,
      "agility"     : 1,
      "intelligence": 3,
      "wits"        : 2,
      "willpower"   : 2,
      "charisma"    : 2
    },
    "wounds": 8,
    "fatigue": 12,
    "talent": {
      "name": "Гениальность",
      "desc": "Один раз за игровую встречу, свободным действием ваш персонаж может потратить одно очко сюжета.\nЕсли он это делает, то в следующей проверке навыка, совершённой им в этом же ходу, считается, что ранг в этом навыке равен его Интеллекту."
    },
    "startingSkills": "Интеллектуал получает <strong>1 ранг</strong> <u>в любом навыке категории Знаний</u>.\nРанг получается до распределения опыта.\n<br>\n<em>В процессе создания персонажа ранг этого навыка нельзя поднять выше 2.</em>\n<br>",
    "desc": "&emsp;Интеллектуал — это архетип персонажа, в прошлом занимавшегося умственным трудом. Это могла быть наука, медицина, обучение или даже магия. <br>Вам стоит выбрать этот архетип, если вы планируете создать персонажа, занимающегося каким-либо умственным трудом. Также вам стоит его выбрать, если предыстория вашего персонажа связана с высшим образованием.<p>&emsp;Этот архетип начинает с рейтингом Интеллекта 3 и рейтингом Ловкости 1. <br>Интеллект вашего персонажа выше среднего (и в дальнейшем его проще будет улучшить), как и его порог усталости, но, с другой стороны, его Ловкость ниже среднего (что снизит его эффективность в дальнем бою). Ваш порог ран также ниже среднего.</p><p>&emsp;Однако это компенсируется очень хорошей способностью, которая позволяет персонажу считать ранг навыка равным его Интеллекту. И пусть она работает лишь один раз за игровую встречу, но, возможно, именно от неё будет зависеть успех или провал в жизненно важной проверке.</p>"
  
  },
  {
    "name": "Аристократ",
    "id": 3,
    "display": true,
    "experience": 100,
    "stats": {
      "strength"    : 1,
      "agility"     : 2,
      "intelligence": 2,
      "wits"        : 2,
      "willpower"   : 2,
      "charisma"    : 3
    },
    "wounds": 10,
    "fatigue": 10,
    "talent": {
      "name": "Сильная личность",
      "desc": "Один раз за игровую встречу, свободным действием ваш персонаж может потратить одно очко сюжета.\nЕсли он это делает, то в следующей проверке навыка, совершённой им в этом же ходу, он удваивает значение причиняемой или вылечиваемой усталости (вы совершаете выбор перед проверкой)."
    },
    "startingSkills": "Аристократ получает <strong>1 ранг</strong> <u>в Хладнокровии</u>.\nРанг получается до распределения опыта.\n<br>\n<em>В процессе создания персонажа ранг Хладнокровия нельзя поднять выше 2.</em>\n<br>",
    "desc": "&emsp;Аристократ — это архетип, представляющий любого персонажа, наделённого даром красноречия. Это может быть дворянин, политик или даже торговый агент или коммерсант. <br>Вам стоит выбрать этот архетип, если вы планируете создать персонажа, которому подойдёт такая роль, или если ваш персонаж хорош в переговорах.<p>&emsp;Этот архетип начинает с рейтингом Харизмы 3 и рейтингом Силы 1.<br>Ваш персонаж начинает игру с хорошей Харизмой, которую ещё можно и улучшить. А вот низкая Сила (и, как следствие, низкий порог ран и поглощение) означает, что персонаж не станет хорошим бойцом, если только не потратит на это приличное количество опыта. У вас также средние пороги ран и усталости.</p><p>&emsp;Стартовая способность вашего персонажа сама по себе хороша, но также её можно использовать вместе с некоторыми талантами или действиями во время социальных сцен для получения по-настоящему мощных эффектов. А в сочетании со стартовыми характеристиками этот архетип просто идеально подойдёт персонажам, желающим лидировать в социальных ситуациях (пусть даже они и не так хороши в бою)!</p>"
  },
  {
    "name": "Эльф",
    "id": 4,
    "display": true,
    "experience": 90,
    "stats": {
      "strength"    : 2,
      "agility"     : 3,
      "intelligence": 2,
      "wits"        : 2,
      "willpower"   : 1,
      "charisma"    : 2
    },
    "wounds": 9,
    "fatigue": 10,
    "talent": {
      "name": "Проворный",
      "desc": "Эльф обладает ближней защитой 1 и дальней защитой 1."
    },
    "startingSkills": "Эльф получает <strong>1 ранг</strong> <u>во Внимании</u>.\nРанг получается до распределения опыта.\n<br>\n<em>В процессе создания персонажа ранг Внимания нельзя поднять выше 2.</em>\n<br>",
    "desc": "&emsp;Высокие или низкие, с заострёнными и очень острыми ушами, эльфы зачастую славятся своим изяществом, долголетием и единением с миром природы. Эти параметры основаны на общей концепции эльфа с высокой Ловкостью (и врождённой защитой), но с низким порогом ран."
  },
  {
    "name": "Дварф",
    "id": 5,
    "display": true,
    "experience": 90,
    "stats": {
      "strength"    : 2,
      "agility"     : 1,
      "intelligence": 2,
      "wits"        : 2,
      "willpower"   : 3,
      "charisma"    : 2
    },
    "wounds": 11,
    "fatigue": 10,
    "talent": {
      "name": "Крепкий орешек",
      "desc": "Один раз за игровую встречу, сразу после получения критической травмы и определения её тяжести, свободным действием вне хода, ваш персонаж может потратить 1 очко сюжета.\nВ этом случае считается, что результат броска - «01»."
    },
    "startingSkills": "Дварф получает <strong>1 ранг</strong> <u>в Стойкости</u>.\nРанг получается до распределения опыта.\n<br>\n<em>В процессе создания персонажа ранг Стойкости нельзя поднять выше 2.</em>\n<br>",
    "desc": "&emsp;Типичный фэнтезийный дварф суров, охоч до драк и всегда готов поглощать эль в огромных количествах. Эти параметры описывают такого дварфа с высоким порогом ран и усталости и, благодаря рангу в Стойкости, способностью пить больше, чем в него влезет."
  },
  {
    "name": "Орк",
    "id": 6,
    "display": true,
    "experience": 100,
    "stats": {
      "strength"    : 3,
      "agility"     : 2,
      "intelligence": 2,
      "wits"        : 2,
      "willpower"   : 2,
      "charisma"    : 1
    },
    "wounds": 12,
    "fatigue": 8,
    "talent": {
      "name": "Крепкий орешек",
      "desc": "При соверщении атаки ближнего боя орк может добавить ⯀ к проверке, чтобы добавить +2 к урону, наносимому одним из попаданий этой атаки."
    },
    "startingSkills": "Орк получает <strong>1 ранг</strong> <u>в Запугивании</u>.\nРанг получается до распределения опыта.\n<br>\n<em>В процессе создания персонажа ранг Запугивания нельзя поднять выше 2.</em>\n<br>",
    "desc": "&emsp;Во многих фэнтезийных мирах орки с рождения злы и жестоки. Однако персонажи игрока, как известно, ломают стереотипы, и ниже представлены параметры полуорка, живущего в цивилизованном обществе. В вашем мире орки могут быть не злы и не жестоки, что делает выбор такого персонажа разумным. Как и следовало ожидать, орк — сильный и крепкий, но далеко не самый дружелюбный персонаж."
  }
]
