[
  {
    "id": 3,
    "isActive": false,
    "name": "Высококритичное",
    "description": "&emsp;При причинении таким оружием критической травмы или критического попадания прибавьте к результату критического броска десятикратный рейтинг свойства. <br>&emsp;Например, при определении тяжести критической травмы или критического попадания, причинённого Высококритичным оружием с рейтингом 3, добавьте к результату 30.",
    "display": true
  },
  {
    "id": 4,
    "isActive": false,
    "name": "Громоздкое",
    "description": "&emsp;Громоздкое оружие — крупное, неповоротливое или тяжёлое. Чтобы должным образом его использовать, Сила персонажа должна быть не ниже рейтинга этого свойства. <br>&emsp;За каждый пункт Силы ниже рейтинга свойства персонаж увеличивает на 1 сложность всех проверок с применением такого оружия.",
    "display": true
  },
  {
    "id": 11,
    "isActive": false,
    "name": "Неточное",
    "description": "&emsp;При совершении атаки Неточным оружием добавьте &#9632; к проверке в количестве, равном рейтингу свойства.",
    "display": true
  },
  {
    "id": 13,
    "isActive": true,
    "name": "Нокдаун",
    "description": "&emsp;Если Нокдаун активирован, одна цель, по которой попала атака, распластывается. <br>&emsp;Если оружие со свойством Нокдаун попадает по нескольким целям, то свойство можно активировать несколько раз, каждый раз воздействуя на разные цели.<br>&emsp;Если не указано иное, для активации Нокдауна требуется ⋀ + один дополнительный ⋀ за каждый пункт фигуры цели больше 1.",
    "display": true
  },
  {
    "id": 14,
    "isActive": false,
    "name": "Оборонительное",
    "description": "&emsp;Предмет со свойством Оборонительное увеличивает ближнюю защиту на величину, равную рейтингу свойства.",
    "display": true
  },
  {
    "id": 18,
    "isActive": false,
    "name": "Отражающее",
    "description": "&emsp;Предмет со свойством Отражающее увеличивает дальнюю защиту на величину, равную рейтингу свойства.",
    "display": true
  },
  {
    "id": 21,
    "isActive": false,
    "name": "Подготовка",
    "description": "&emsp;Прежде чем использовать предмет с этим свойством, нужно потратить время на его подготовку. <br>&emsp;Рейтинг свойства указывает на то, сколько манёвров на это потребуется (в случае оружия «использовать» означает «атаковать этим оружием»). <br>&emsp;Ведущий может решить, что после перемещения с этим предметом, сбивания с ног или другого прерывания владелец такого предмета должен снова потратить манёвры на подготовку.",
    "display": false
  },
  {
    "id": 23,
    "isActive": false,
    "name": "Проникающее",
    "description": "&emsp;Попадание из такого оружия игнорирует поглощение в размере, равном рейтингу этого свойства. <br>&emsp;Если рейтинг выше поглощения, то поглощение полностью игнорируется. <br>&emsp;Например, если рейтинг Проникающего оружия 3, а поглощение цели 2, то единица сверх поглощения не оказывает никакого эффекта.",
    "display": true
  },
  {
    "id": 24,
    "isActive": true,
    "name": "Сковывание",
    "description": "&emsp;Такое оружие сковывает врага и ограничивает его перемещение. <br>&emsp;Если Сковывание активировано, то одна цель, по которой попала атака, становится обездвиженной на число раундов, равное рейтингу Сковывания. Обездвиженная цель не может совершать манёвры. <br>&emsp;Если оружие со свойством Сковывание попадает по нескольким целям, то свойство можно активировать несколько раз, каждый раз воздействуя на новую цель.<br>&emsp;В свой ход скованная цель может потратить действие и совершить сложную ( &#9670; &#9670; &#9670; ) проверку Атлетики, чтобы прекратить действие эффекта.",
    "display": false
  },
  {
    "id": 25,
    "isActive": false,
    "name": "Сноровка",
    "description": "&emsp;Для использования такого оружия необходима хорошая ловкость и координация движений, поэтому Ловкость персонажа должна быть не меньше рейтинга Сноровки оружия. <br>&emsp;За каждый пункт Ловкости ниже рейтинга свойства персонаж увеличивает на 1 сложность всех проверок с применением такого оружия.",
    "display": true
  },
  {
    "id": 26,
    "isActive": false,
    "name": "Точное",
    "description": "&emsp;Из точного оружия проще целиться благодаря его конструкции или технологическим особенностям. <br>&emsp;За каждый уровень этого свойства атакующий добавляет &#9632; к боевым проверкам с использованием этого оружия.",
    "display": true
  }
]
