{
  "categories": [
    {
      "name": "Общие навыки",
      "description": "&emsp;Общие навыки отвечают за самые разные действия в игре. Это, пожалуй, самая обширная категория навыков. Некоторые из них, однако, лучше подходят к определённым игровым мирам, чем другие.",
      "id": 0
    },
    {
      "name": "Общие навыки",
      "description": "&emsp;Общие навыки отвечают за самые разные действия в игре. Это, пожалуй, самая обширная категория навыков. Некоторые из них, однако, лучше подходят к определённым игровым мирам, чем другие.",
      "id": 0
    },
    {
      "name": "Боевые навыки",
      "description": "&emsp;Боевым навыкам в большинстве игр уделяется особое внимание. Всякий раз, когда персонажу нужно ударить, выстрелить или побороть кого-то, он использует боевой навык. Боевые навыки отвечают за то, насколько хорош персонаж в обращении с оружием, какова вероятность, что он попадёт в цель, и сколько урона в этом случае он нанесёт.<br>&emsp;В базовых правилах игры представлены три боевых навыка. Грубая сила отвечает за рукопашный бой, борьбу и в целом за способность персонажа сражаться голыми руками. Ближний бой определяет способность сражаться в ближнем бою с оружием вроде мечей, ножей и дубин. Дальний бой позволяет атаковать издалека.<br>&emsp;Эти навыки весьма обширны и это сделано сознательно, поскольку сами боевые навыки и то, как они будут применяться в игре, во многом зависят от игрового мира.<br>&emsp;Навыки Ближний бой и Дальний бой имеют несколько дополнительных вариантов, которые приводятся после основного описания. Во многих игровых мирах чаще используется Ближний бой, или, наоборот, Дальний. В таких случаях мы разделяем один из основных навыков на несколько дополнительных, чтобы сделать сражение более интересным. (Грубая сила всегда используется как один навык).<br>&emsp;Следовательно, вместо покупки одного навыка, позволяющего бить на высоте во всех вариантах определённого типа боя, вы выбираете персонажу специализацию. Это позволит избежать ситуации, в которой все персонажи будут автоматически выбирать один и тот же навык, и поможет создать по-разному сражающихся персонажей.",
      "id": 1
    },
    {
      "name": "Навыки знаний",
      "description": "&emsp;Знания и информация в ролевой игре - особая тема. Подумайте, как много вы знаете о мире, в котором живёте? Персонажи должны знать свой мир так же хорошо, как вы знаете свой.<br>&emsp;Но это было бы возможно, только если бы вы запомнили справочник, сравнимый по объёму информации с Большое советской энциклопедией. Чтобы этого не делать, существуют навыки знаний. Если ведущему нужно определить, знает ли о чём-то персонаж, он может предложить пройти соответствующую проверку. Успех будет означать, что персонаже это знает, даже если вы не знаете.<br>&emsp;Навыки знаний позволяют создавать персонажей, которые будут умнее своих игроков. Поэтому, когда вашему персонажу потребуется за пять минут пересчитать орбитальную траекторию неисправной баллистической ракеты, он просто пройдёт проверку и напишет ответ на салфетке, даже если вы как игрок не будете знать, с чего начать. Навыки знаний делают информацию более абстрактной и не дают игре погрязнуть в технических мелочах.",
      "id": 2
    },
    {
      "name": "Социальные навыки",
      "description": "&emsp;Социальные навыки отвечают за взаимодействие между персонажами. Используя эти навыки, персонаж пытается убедить, заставить, обмануть другого персонажа или договориться с ним, чтобы он сделал что-то, чего хочет персонаж. Поэтому проверки социальных навыков — это, как правило, встречные проверки.",
      "id": 3
    },
    {"name": "Магические навыки", "description": "&emsp;", "id": 4}
  ],
  "characteristics": [
    {"id": 0, "name": "Сила"     , "shortcut": "Сила", "uid": "strength"    },
    {"id": 1, "name": "Ловкость" , "shortcut": "Лов" , "uid": "agility"     },
    {"id": 2, "name": "Интеллект", "shortcut": "Инт" , "uid": "intelligence"},
    {"id": 3, "name": "Смекалка" , "shortcut": "Сме" , "uid": "wits"        },
    {"id": 4, "name": "Воля"     , "shortcut": "Воля", "uid": "willpower"   },
    {"id": 5, "name": "Харизма"  , "shortcut": "Хар" , "uid": "charisma"    }
  ],
  "skills": [
    {
      "id": 0,
      "name": "Алхимия",
      "nameP": "Алхимии",
      "attribute": 2,
      "display": true,
      "category": 0,
      "description": "&emsp;Алхимия — это умение готовить зелья и эликсиры. Несмотря на то, что Алхимия не считается магическим навыком, эффекты смесей, в зависимости от игрового мира, могут иметь схожее или по-настоящему магическое действие. Пределы алхимических творений зависят от ведущего, поскольку он отвечает за то, чтобы сложность проверок Алхимии соответствовала силе варева.",
      "useCases": [
        "Персонаж пытается опознать зелье на вкус.",
        "Персонаж хочет назвать ингредиенты, необходимые для приготовления определённого эликсира.",
        "Персонаж хочет приготовить зелье, эликсир, мазь, тоник или другую подобную смесь, обладающую чудесными или магическими свойствами.",
        "Персонаж пытается приготовить лекарство от болезни или недуга."
      ],
      "misuseCases": [
        "Персонаж пытается зачаровать обычную жидкость.",
        "Персонаж хочет исцелить кого-то возложением рук или посредством медицинской помощи.",
        "Персонаж пытается превратить свинец в золото. Это явно магическое явление!"
      ]
    },
    {
      "id": 1,
      "name": "Атлетика",
      "nameP": "Атлетики",
      "attribute": 0,
      "display": true,
      "category": 0,
      "description": "&emsp;Ваши персонажи живут напряжённой жизнью, которая полна физических испытаний. Иногда они сражаются с врагами, но также им часто приходится преодолевать горы, бушующие реки и пропасти. Атлетика определяет, насколько успешно персонаж это делает, и служит мерой его физической подготовки. Те, кто активно тренируется, например пехотинцы или разведчики, как правило, имеют высокий ранг в Атлетике.",
      "useCases": [
        "Персонаж пытается подняться или спуститься по чему-либо, особенно если подъём (или спуск) сложен или падение может иметь последствия.",
        "Персонаж пытается плыть в тяжёлых условиях. Сильный ветер, волны, течение могут осложнить процесс настолько, что потребуется проверка Атлетики.",
        "Персонаж пытается совершить прыжок в высоту или длину. Прыжок через глубокий разлом или попытка подпрыгнуть и ухватиться за пожарную лестницу, чтобы убежать от злой собаки, — ситуации, в которых персонажу потребуется совершить проверку Атлетики.",
        "Персонаж пытается бежать в течение долгого времени."
      ],
      "misuseCases": [
        "Персонаж совершает действие без каких-либо шансов на провал. В ситуации, когда персонаж плывёт по спокойному пруду в погожий день, совершает утреннюю пробежку или перепрыгивает небольшое бревно, проверка не нужна.",
        "Физическая активность персонажа больше связана не с силой, а с ловкостью и координацией. Для паркура, фрирана, раскачивания на верёвке, спуска по склону, а также для большинства гимнастических действий больше подойдёт навык Координация."
      ]
    },
    {
      "id": 2,
      "name": "Бдительность",
      "nameP": "Бдительности",
      "attribute": 4,
      "display": true,
      "category": 0,
      "description": "&emsp;Бдительность отражает способность постоянно и чаще всего бессознательно оценивать окружающую обстановку. Персонажи с высокой Бдительностью с большей вероятностью обнаруживают угрозы, краем глаза подмечают важные детали и ловят говорящих на лжи.<br>&emsp;Вероятно вы обратили внимание на то, что, по сравнению с другими навыками, Бдительность — более пассивный навык. Бдительность используется тогда, когда персонаж не ожидает угрозы, не ищет улики, в общем, не ожидает чего-то важного. Именно поэтому мы использвем её для определения инициативы в бою, когда персонаж застигнут врасплох, тем самым показывая, насколько хорошо персонаж сконцентрирован. И когда ведущий просит вас совершить проверку Бдительности, вам стоит ожидать, что что-то произойдёт. Однако персонажу не стоит сразу становиться подозрительным (если только он не проходит проверку успешно!). Бдительность — это также один из навыков, который вы используете во встречных проверках определённых социальных навыков (преимущественно против Обмана), направленных против вашего персонажа.",
      "useCases": [
        "Персонаж попал в засаду, и вы определяете порядок инициативы. Высокая Бдительность повышает шансы быстрее отреагировать на угрозу.",
        "Персонажу лгут. Вы совершаете встречную проверку Бдительности против проверки Обмана, сделанной противником.",
        "У персонажа етсь шанс заметить нечто важное в окружении, когда он не ищет этого намеренно."
      ],
      "misuseCases": [
        "Вы определяете порядок инициативы в ситуации, когда персонаж не застигнут врасплох (например, вы устроили засаду, а не сами попались в неё). В этом случае применяется Хладнокровие.",
        "Персонаж что-то ищет целенаправленно. В этом случае совершаетя проверка Внимания."
      ]
    },
    {
      "id": 3,
      "name": "Верховая езда",
      "nameP": "Верховой езды",
      "attribute": 1,
      "display": true,
      "category": 0,
      "description": "&emsp;Рано или поздно персонажи в мире фэнтези захотят использовать ездовых животных. Чаще всего это лошади, но этот же навык применяется для езды на ком угодно, от ослов до гигантских насекомых.<br>&emsp;В большинстве случае можно предположить, что все знакомы с принципами верховой езды, а проверка требуется только в случае погонь, гонок или скачек в опасных условиях.",
      "useCases": [
        "Персонаж верхом уходит от преследователей, которые тоже скачут верхом или достаточно быстры и потенциально способны его догнать.",
        "Персонаж участвует в верховом поединке на турнире.",
        "Персонаж участвует в дружеской (или не очень) гонке.",
        "Персонаж пытается догнать врагов, значительно оторвавшихся вперёд.",
        "Скакун персонажа паникует во время грозы, и персонажу нужно вернуть контроль над животным."
      ],
      "misuseCases": [
        "Персонаж путешествует и не находится в непосредственной опасности.",
        "Персонаж атакует, находясь верхом. Дополнительная сложность от верховой атаки должна учитываться в сложности боевой проверки, как правило в виде одной или более кости штрафа.",
        "Персонаж пытается приручить дикое животное. В этом случае применяется навык Выживание."
      ]
    },
    {
      "id": 4,
      "name": "Внимание",
      "nameP": "Внимания",
      "attribute": 3,
      "display": true,
      "category": 0,
      "description": "&emsp;Когда персонаж активно пытается изучить окрестности, найти улики на месте преступления или укрывшихся врагов, он использует Внимание. Внимание отражает сознательное применение персонажем всех пяти органов чувств для наблюдения за окружением (или если ваш персонаж инопланетной расы, то, возможно, большего числа чувств). В любом случае самое главное в том, что Внимание отражает активное применение персонажем этих органов чувств.",
      "useCases": [
        "Персонаж хочет найти улики на месте преступления.",
        "Персонаж хочет изучить окружающую местность на предмет возможных угроз.",
        "Персонаж с расстояния ведёт наблюдение за не подозревающей об этом целью.",
        "Персонаж изучает древнюю реликвию, пытаясь найти любые мельчайшие детали, которые помогут ракрыть её назначение или устройство."
      ],
      "misuseCases": [
        "Персонаж настороже и не хочет быть застигнут врасплох. За постоянную бессознательную внимательность персонажа отвечает навык Бдительность.",
        "Персонажу солгали и вы пытаетесь понять, заметил это персонаж или нет. Опять же, в этой ситуации потребуется проверка Бдительности.",
        "Персонаж пытается идти по следу или выследить врага в дикой местности. За это отвечает навык Выживание."
      ]
    },
    {
      "id": 5,
      "name": "Вождение",
      "nameP": "Вождения",
      "attribute": 1,
      "display": true,
      "category": 0,
      "description": "&emsp;Вождение отвечает за управление всеми наземными видами транспорта, от обычных автомобилей до многовагонных составов и высокоскоростных управляемых капсул будущего. Конечно же, виды транспортных средств сильно зависят от игровых миров. В любом случае, если что-то имеет двигатель и перемещается по земле, то для управления им потребуется этот навык.",
      "useCases": [
        "Персонаж хочет совершить безопасную остановку после повреждения одного из колёс.",
        "Управляя транспортом, персонаж пытается удерживать скорость на крутых поворотах.",
        "Персонаж пытается догнать на машине кого-то другого (если цель перемещается пешком, проверка нужна только в том случае, если цель пытается смешаться с толпой или сбежать через узкое пространство).",
        "Персонаж уклоняется от животного, внезапно выскочившего на дорогу, или от падающих камней на извилистом горном перевале."
      ],
      "misuseCases": [
        "Персонаж управляет летательным аппаратом любого типа. В этом случае применяется Пилотирование.",
        "Персонаж ведёт машину в обычном состоянии (и с безопасной скоростью), ему не грозит опасность, которая могла бы потребовать совершения проверки.",
        "Персонаж пытается усовершенствовать транспортное средство, чтобы повысить его скорость. Для этого больше подойдёт Механика."
      ]
    },
    {
      "id": 6,
      "name": "Выдержка",
      "nameP": "Выдержки",
      "attribute": 4,
      "display": true,
      "category": 0,
      "description": "&emsp;Выдержка — способность персонажа концентрироваться, держать в порядке свои мысли, сохранять самообладание и фокусировать внимание. Также персонажу требуется Выдержка, чтобы побороть страх или ужас и сохранить спокойствие перед лицом чего-то жуткого. Помимо этого, Выдержка отражает ментальную стойкость персонажа, позволяющую ему противостоять угрозам и запугиванию или не подчиняться приказам. Наконец, в игровых мирах со сверхъестественными способностями персонажи могут использовать Выдержку, чтобы контролировать их.",
      "useCases": [
        "Персонаж сталкивается с чем-то ужасным и не хочет поддаться панике (или избежать других эффектов страха).",
        "Персонаж стремится сохранить здравомыслие, столкнувшись с чем-то иррациональным.",
        "Персонаж хочет вылечить усталость в конце сцены.",
        "Персонаж хочет помедитировать, привести в порядок мысли и достичь душевного равновесия."
      ],
      "misuseCases": [
        "Персонаж стремится сохранить самообладание в социальной обстановке и не демонстрировать свои эмоции. В этом случае ему придётся сделать проверку Хладнокровия.",
        "Персонаж ловит говорящего на лжи. Умение заметить ложь зависит от Бдительности персонажа."
      ]
    },
    {
      "id": 7,
      "name": "Выживание",
      "nameP": "Выживания",
      "attribute": 3,
      "display": true,
      "category": 0,
      "description": "&emsp;Существуют тысяча вещей, которыми нужно овладеть персонажу, чтобы выживать в дикой местности, и чем выше его ранг Выживания, тем больше он их знает. Выживание отвечает за способность персонажа найти еду и воду, справляться с опасными ситуациями, охотиться на животных и снимать с них шкуры, а также выживать в любой местности, где нет супермаркета за углом.<br>&emsp;Во многих отношениях Выживание можно считать «диким» аналогом Уличной интуиции. Оба навыка отвечают за похожие действия, но в разной среде: Выживание — в дикой местности, а Уличная интуиция — в городской.",
      "useCases": [
        "Персонаж оказался в дикой местности и ему нужно найти еду и пригодную для питья воду.",
        "Персонажу нужно заметить приближение плохой погоды и знать, как к ней подготовиться.",
        "Персонажу нужно при помощи примитивной карты или описания в сельской местности найти определённое место.",
        "Персонаж пытается укротить или успокоить дикое животное или управиться с одномашненным.",
        "Персонаж охотится на кого-то в дикой местности."
      ],
      "misuseCases": [
        "Персонаж использует точную и подробную карту, чтобы найти определённое место.",
        "Персонаж пытается найти дорогу в городе. В этом случае он использует Уличную интуицию.",
        "Персонаж взаимодействует с животным, которое его любит или уважает, или персонаж просит животное сделать что-то, что для него характерно (к примеру, проверка Выживания не нужна, чтобы поиграть с собакой в мяч)."
      ]
    },
    {
      "id": 100,
      "name": "Жульничество",
      "nameP": "Жульничества",
      "attribute": 3,
      "display": true,
      "category": 1,
      "description": "&emsp;В большинстве ролевых игр существуют персонажи, обезвреживающие ловушки, выскрывающие замки и (если что-то пошло не так) сбегающие из тюрьмы. В нашей игре персонажи выполняют подобные действия при помощи навыка Жульничества. Жульничество отвечает за целый ряд навыков, которые мог бы использовать персонаж, занимающийся тайной или преступной деятельностью. Если вы создаёте «вора» или «плута», вам стоит обратить внимание на этот навык.",
      "useCases": [
        "Персонаж пытается залезть в чей-то карман или срезать кошелёк.",
        "Персонаж пытается взломать замок или обезвредить ловушку. Этим же навыком ловушки и устанавливаются.",
        "Персонаж хочет изучить систему безопасности.",
        "Персонаж пробует отвлечь противника хитростью или уловкой, например бросает ему грязь в глаза во время боя.",
        "Персонаж пытается незаметно подсыпать яд в чью-то пищу или напиток."
      ],
      "misuseCases": [
        "Персонаж пытается незаметно проникнуть в какое-то место. Для этого требуется Скрытность.",
        "Персонаж шарит по карманам цели, которая беспомощна или выведена из строя. Для этого вообще не нужна проверка.",
        "Персонаж пытается создать яд. Для создания ядов персонажу потребуется Медицина, а вот для их примнения — Жульничество."
      ]
    },
    {
      "id": 101,
      "name": "Координация",
      "nameP": "Координации",
      "attribute": 1,
      "display": true,
      "category": 1,
      "description": "&emsp;В ходе приключений персонажам иногда приходится пробираться сквозь узкие проёмы, удерживать равновесие на неустойчивых поверхностях или аккуратно приземляться во время падения. Преодолеть подобные испытания помогают чувство равновесия и хорошая гибкость. Оба эти качества представлены навыком Координация. Координация служит мерой гибкости, устойчивости, зрительно-моторной координации персонажа.",
      "useCases": [
        "Персонаж старается раскачаться на верёвке или спуститься ней по зданию.",
        "Персонаж идёт по узкой поверхности, пытаясь при этом сохранить равновесие.",
        "Персонаж пытается втиснуться в маленькое или узкое пространство, такое как сточная труба, воздуховод или узкая щель.",
        "Персонаж падает и пытается замедлить падение или безопасно приземлиться.",
        "Персонаж физически скован (например, наручниками или верёвкой) и хочет выкруть конечности или кисти так, чтобы освободиться от оков."
      ],
      "misuseCases": [
        "Персонаж пытается спуститься/подняться по верёвке или на что-то взобраться. Такие действия больше полагаются на силу, а не на ловкость, поэтому требуют проверки Атлетики.",
        "Персонаж падает с небольшой высоты или во что-то достаточно мягкое, чтобы не получить повреждений или в любых подобных ситуациях, когда неудача не будет иметь последствий (например, спуск на хорошо закреплённой страховке)."
      ]
    },
    {
      "id": 102,
      "name": "Медицина",
      "nameP": "Медицины",
      "attribute": 2,
      "display": true,
      "category": 1,
      "description": "&emsp;В ходе приключений персонаж наверняка может пострадать и получить порезы и ссадины или сломанные кости и пулевые ранения. Медицина позволяет персонажу и его друзьям снова встать на ноги. Любые попытки исцелить персонажа из плоти и крови требуют проверки Медицины. Это относится и к другим медицинским процедурам, наподобие хирургических операций или установки киберимплантов, а также к работе с ядами, болезнями, паразитами, лекарствами и наркотиками.",
      "useCases": [
        "Персонаж пытается исцелить раны пострадавшего персонажа (включая самого себя).",
        "Персонаж пытается нейтрализовать яд или, наоборот, применить яд.",
        "Персонажу необходимо вылечить болезнь.",
        "Персонаж создаёт новый лекарственный (или психоактивный) препарат.",
        "Персонаж пытается исцелить критическую травму пострадавшего персонажа (включая самого себя).",
        "Персонаж совершает сложную медицинскую процедуру: проводит операцию, психотерапию или вживляет киберимплант."
      ],
      "misuseCases": [
        "Персонаж исследует болезнь или яд. Несмотря на то, что прямое изучение болезни или яда может потребовать проверки Медицины, сама процедура исследования требует проверки Знания.",
        "Персонаж пытается вылечить свою собственную усталость в конце сцены. Лечение усталости в конце сцены потребует проверки Выдержки или Хладнокровия.",
        "Персонаж пытается подсыпать кому-то яд при помощи ловкости рук, например добавить его в кружку или незаметно ввести его не ожидающей этого цели. Поскольку такое действие является уловкой, применяется проверка Жульничества."
      ]
    },
    {
      "id": 103,
      "name": "Скрытность",
      "nameP": "Скрытности",
      "attribute": 1,
      "display": true,
      "category": 1,
      "description": "&emsp;Когда персонаж хочет сделать что-то, не привлекая к себе внимания, он использует Скрытность. Скрытность во многих отношениях один из самых простых навыков, связанный с весьма специфичным набором действий. Но во многих ролевых играх умение вести себя скрытно бывает достаточно полезно, поэтому вам стоит обратить на него внимание.",
      "useCases": [
        "Персонаж пытается от кого-то спрятаться.",
        "Персонаж пытается проследить за кем-то в толпе и не выдать при этом себя.",
        "Персонаж пытается проникнуть в государственное учреждение, обойдя электронные системы безопасности и охранников.",
        "Персонаж пытается бесшумно перемещаться по дому."
      ],
      "misuseCases": [
        "Персонаж старается оставаться незаметным в ситуации, когда у противника нет шанса его обнаружить, как если бы он пытался избежать обнаружения с самолёта ночью во время метели.",
        "У персонажа нет реальных шансов скрыться от противника, как если бы он пытался спрятаться от стоящего неподалёку противника, находясь при этом в полдень посреди солончаков.",
        "Персонаж пытается обшарить чьи-то карманы. Для этого потребуется Жульничество."
      ]
    },
    {
      "id": 104,
      "name": "Стойкость",
      "nameP": "Стойкости",
      "attribute": 0,
      "display": true,
      "category": 1,
      "description": "&emsp;Когда становится слишком тяжело, нужно проявить Стойкость, чтобы идти дальше. Стойкость отражает способность персонажа превозмогать боль и усталость. Персонажи с высокой Стойкостью лучше сопротивляются ядам и болезням, а также неблагоприятной окружающей среде. Именно благодаря Стойкости персонаж может две недели выживать в заснеженной тундре и выйте к маленькому городку на Аляске.",
      "useCases": [
        "Персонаж дни напролёт идёт без сна и вам нужно, чтобы он продолжал бодрствовать.",
        "Персонаж принял яд и вам нужно понять, насколько плохими будут последствия.",
        "Персонажу нужно дни напролёт выдерживать условия враждебной окружающей среды (сильный холод, жара или даже высокий уровень загрязнения).",
        "Персонаж пытается восстановиться после получения критической травмы без медицинской помощи."
      ],
      "misuseCases": [
        "Персонаж делает что-то, что не выходит за рамки обычной нагрузки. Пеший дневной переход не потребует проверки Стойкости, если только это не переход через Скалистые горы в метель.",
        "По завершении действия персонаж сразу же останавливается, чтобы отдохнуть и полностью восстановиться. Проверка не нужна, если нет необходимости отслеживать долгосрочные последствия."
      ]
    },
    {
      "id": 105,
      "name": "Уличная интуиция",
      "nameP": "Уличной интуиции",
      "attribute": 3,
      "display": true,
      "category": 1,
      "description": "&emsp;Одни называют это «школой жизни», другие —  «уличным воспитанием» или «нутром», но в любом случае Уличная интуиция — это навык, позволяющий персонажу выживать среди опасностей городских улиц и чувствовать себя в городе как рыба в воде. Обладая высоким рангом Уличной интуиции, персонаж инстинктивно понимает, как ведут себя преступники, каких мест лучше избегать после наступления темноты, знает, где найти нелегальные товары или услуги и другую информацию, необходимую для того, чтобы проложить свой путь по грязной изнанке большого города.<br>&emsp;Во многих отношениях Уличную интуицию можно считать городской разновидностью Выживания. Оба навыка отвечают за похожие действия, но в разной среде: Уличная интуиция — в городской, а Выживание — в дикой местности.",
      "useCases": [
        "Персонаж ищет продавца нелегальных товаров или услуг.",
        "Персонаж хочет понять определённые намёки или сленг в беседе.",
        "Персонаж пытается подойти к преступникам и заговорить с ними, стараясь при этом не показаться посторонним или источником проблем.",
        "Персонаж пытается найти дорогу в незнакомом городе.",
        "Персонаж выслеживает или охотится на кого-то в городе."
      ],
      "misuseCases": [
        "Персонаж пытается найти дорогу в сельской или дикой местности. В этом случае он применяет Выживание.",
        "Персонаж взаимодействует со сливками общества. В этой ситуации ему больше поможет Обаяние (или, возможно, Обман или Запугивание).",
        "Персонаж уже зарекомендовал сеья в преступном мире и продолжает взаимодействовать с другими преступниками. Уличная интуиция позволяет вписаться в группу, а также понимать, как себя вести, какие темы поднимать и чего лучше избегать, но она не должна подменять социальные навыки."
      ]
    },
    {
      "id": 106,
      "name": "Управление",
      "nameP": "Управления",
      "attribute": 2,
      "display": true,
      "category": 1,
      "description": "&emsp;Некоторые транспортные средства настолько велики, что для управления ими недостаточно только быстрой реакции и твёрдой руки: нужна подготовка, острый ум и умение отслеживать большой объём информации. За это отвечает навык Управления. Управление отражает способность персонажа водить (на поверхности, в воде, воздухе, космосе) нечто большое. Для управления кораблями, дирижаблями, звездолётами (практически чем угодно с экипажем) применяется навык Управление. В низкотехнологичных игровых мирах персонаж может использовать этот навык для управления парусным судном, в стимпанке — для пилотирования боевых цеппелинов, в современности или моровой войне — торгового парохода или подводной лодки, в научной фантастике или космоопере персонаж применяет Управление, чтобы управлять большими звездолётами.",
      "useCases": [
        "Ваш клипер должен пройти сквозь шторм, не потеряв скорость (или мачту).",
        "Персонаж направляет цеппелин, чтобы проскользнуть за корму летающей крепости противника.",
        "Персонаж рассчитывает гравитационный манёвр для своего звездолёта.",
        "Персонаж стыкует звездолёт с космической станцией."
      ],
      "misuseCases": [
        "Персонаж выполняет обычные манёвры на корабле в открытом пространстве.",
        "Персонаж хочет усовершенствовать двигатели корабля. Для этого требуется проверка Механики.",
        "Персонаж — капитан корабля, отдающий приказы. В этом случае пригодится Лидерство."
      ]
    },
    {
      "id": 107,
      "name": "Хладнокровие",
      "nameP": "Хладнокровия",
      "attribute": 5,
      "display": true,
      "category": 1,
      "description": "&emsp;Хладнокровие — способность сохранять спокойствие и невозмутимость перед лицом противника. Это своего рода защитный навык, поскольку персонаж чаще всего применяет его, чтобы противостоять попыткам взаимодействия. Хладнокровие также отвечает за то, как персонаж предстаёт перед другими людьми. Если персонаж не хочет показывать, что его что-то зацепило, он использует Хладнокровие, чтобы скрыть свои чувства.<br>&emsp;Несмотря на то, что навык Хладнокровия не относится к социальным навыкам, он часто применяется в социальных сценах. Если вы хотите создать персонажа, который будет успешен в социальных сценах, возможно вам стоит вложиться в Хладнокровие.",
      "useCases": [
        "Персонаж готовит ловушку, засаду или иным образом подготавливается к боевой сцене, в которой он инициирует бой и имеет возможность выбрать подходящий момент для его начала.",
        "Персонажу нужно сохранять невозмутимость, когда ему льстят или пытаются его очаровать.",
        "Персонажу нужно удержаться от того, чтобы не сделать или сказать что-то глупое во время напряжённой ситуации.",
        "Персонажу необходимо сохранять самообладание в напряжённой ситуации, например во время управления одним из двух транспортных средств, идущих на таран друг друга.",
        "Персонаж играет в карточную или другую азартную игру, в которой есть место блефу и удаче."
      ],
      "misuseCases": [
        "Персонаж старается, чтобы его не застали врасплох. В этой ситуации больше подойдёт навык Бдительность.",
        "Персонаж стремится поддерживать внутренний самоконтроль, например во время медитации или сопротивляясь эффектам страха. Когда персонаж сосредоточен на душевном равновесии, он должен применять навык Выдержки."
      ]
    },
    {
      "id": 200,
      "name": "Артиллерия",
      "nameP": "Артиллерии",
      "attribute": 1,
      "display": false,
      "category": 2,
      "description": "&emsp;Этот навык применяется для стрельбы из станковых пулемётов, плазменных пушек, тяжёлых рельсотронов, ракетных установок, гранатомётов и множества другого достаточно большого оружия, для применения которого нужно несколько человек или тренога. Также он используется для стрельбы из орудий, закреплённых на транспортных средствах.",
      "useCases": [
        "Персонаж стреляет из станкового пулемёта, пушки, ракетной установки или другого «командного» оружия.",
        "Находясь на транспорте или звездолёте, персонаж хочет выстрелить из его орудийной системы."
      ],
      "misuseCases": [
        "Персонаж стреляет из пистолета, пистолета-пулемёта, иглового, лазерного пистолета или другого подобного оружия.",
        "Персонаж стреляет из дробовика, автомата, огнемёта, игломёта, снайперской винтовки или другого подобного оружия."
      ]
    },
    {
      "id": 200,
      "name": "Ближний бой",
      "nameP": "Ближнего боя",
      "attribute": 0,
      "display": false,
      "category": 2,
      "description": "&emsp;Навык Ближний бой применяется для боя в ближнем бою с оружием в руках и отвечает, в самом широком смысле, за использование любого оружия ближнего боя.",
      "useCases": [
        "Персонаж сражается мечом, рапирой, кинжалом, булавой, топором, копьём, алебардой, ножом... мы можем продолжать, но вы и так нас поняли.",
        "Персонаж сражается один на один."
      ],
      "misuseCases": [
        "Персонаж сражается стрелковым или метательным оружием. Если он атакует кого-то, находящегося дальше вытянутой руки, то должен использовать Дальний бой.",
        "Персонаж пытается починить или доработать оружие ближнего боя. Как правило, за починку и создание оружия отвечает Механика."
      ]
    },
    {
      "id": 201,
      "name": "Ближний бой (Лёгкое)",
      "nameP": "Ближнего боя (Лёгкое)",
      "attribute": 0,
      "display": true,
      "category": 2,
      "description": "&emsp;Навык Ближний бой применяется для боя в ближнем бою с оружием в руках и отвечает, в самом широком смысле, за использование любого оружия ближнего боя.<br>&emsp;Этот навык задействуется в игровых мирах, в которых преобладает сражение лицом к лицу, и отвечает за применение практически любого оружия ближнего боя, которое можно использовать одной рукой, — мечей, ножей, булав, дубинок и бессчётного множества другого подобного оружия.",
      "useCases": [
        "Персонаж сражается рапирой, кинжалом, булавой, одноручным топором, лёгким копьём, мечом, катаной, ножом или другим оружием, которым легко атаковать одной рукой.",
        "Персонаж хочет ударить кого-то своим щитом."
      ],
      "misuseCases": [
        "Персонаж сражается алебардой, двуручным мечом, цепом, молотом или другим большим оружием, для применения которого нужны обе руки.",
        "Персонаж сражается стрелковым или метательным оружием. Если он атакует кого-то, находящегося дальше вытянутой руки, то должен использовать Дальний бой.",
        "Персонаж пытается починить или доработать оружие ближнего боя. Как правило, за починку и создание оружия отвечает Механика."
      ]
    },
    {
      "id": 202,
      "name": "Ближний бой (Тяжёлое)",
      "nameP": "Ближнего боя (Тяжёлое)",
      "attribute": 0,
      "display": true,
      "category": 2,
      "description": "&emsp;Навык Ближний бой применяется для боя в ближнем бою с оружием в руках и отвечает, в самом широком смысле, за использование любого оружия ближнего боя.<br>&emsp;Этот навык задействуется в игровых мирах, в которых преобладает сражение лицом к лицу, и отвечает за применение большого и тяжёлого оружия ближнего боя, для использования которого нужны обе руки, — молотов, двуручных мечей, цепов, алебард и бессчётного множества другого подобного оружия.",
      "useCases": [
        "Персонаж сражается алебардой, двуручным мечом, цепом, молотом или другим большим оружием, для применения которого нужны обе руки.",
        "Персонаж хватает тяжёлую ветку и пытается ей раскроить кому-нибудь череп."
      ],
      "misuseCases": [
        "Персонаж сражается рапирой, кинжалом, булавой, одноручным топором, лёгким копьём, мечом, катаной, ножом или другим оружием, которым легко атаковать одной рукой.",
        "Персонаж сражается стрелковым или метательным оружием. Если он атакует кого-то, находящегося дальше вытянутой руки, то должен использовать Дальний бой.",
        "Персонаж пытается починить или доработать оружие ближнего боя. Как правило, за починку и создание оружия отвечает Механика."
      ]
    },
    {
      "id": 203,
      "name": "Грубая сила",
      "nameP": "Грубой силы",
      "attribute": 0,
      "display": true,
      "category": 2,
      "description": "&emsp;Грубая сила — навык персонажа, отвечающий за ближний бой без оружия. К сфере его применения относятся боевые искусства, борьба и рукопашный бой.",
      "useCases": [
        "Персонаж сражается голыми руками или оружием, специально разработанным для увеличения урона в рукопашном бою, вроде цестуса или кастета (или даже мешочка с монетами).",
        "Персонаж пытается прижать, схватить или удержать кого-то",
        "Персонаж использует приёмы какого-то вида боевых искусств."
      ],
      "misuseCases": [
        "Персонаж сражается стрелковым или метательным оружием. Если он атакует кого-то, находящегося дальше вытянутой руки, то должен применять Дальний бой.",
        "Персонаж пытается починить или доработать оружие ближнего боя. Как правило, за починку и создание оружия отвечает Механика."
      ]
    },
    {
      "id": 204,
      "name": "Дальний бой",
      "nameP": "Дальнего боя",
      "attribute": 1,
      "display": true,
      "category": 2,
      "description": "&emsp;Если навык Ближнего боя персонаж использует, когда сражается с кем-то лицом к лицу, то навык Дальнего боя применяется для всех прочих сражений. Этот навык отвечает за использование любого вида оружия дальнего боя, от луков и стрел, до излучателей частиц. Также этот навык применяется, если персонаж хочет что-то бросить в кого-то.",
      "useCases": [
        "Персонаж стреляет из арбалета, длинного лука, духовой трубки, пистолета, ружья, пулемёта, лазерного пистолета, ракетной установки... ну, суть вы уловили.",
        "Персонаж применяет оружие, установленное на транспортном средстве, вроде пушки танка, пулемётов истребителя или пушек Гаусса звездного истребителя."
      ],
      "misuseCases": [
        "Персонаж сражается любым видом оружия ближнего боя. В этом случае применяется Ближний бой.",
        "Персонаж применяет оружие дальнего боя, чтобы ударить кого-то на расстоянии вытянутой руки, например прикладом ружья, используемым как дубинка. Если стрелковое оружие применяется как оружие ближнего боя, то для проверок используется Ближний бой.",
        "Персонаж пытается починить или доработать стрелковое оружие. Как правило, за починку и создание оружия отвечает Механика."
      ]
    },
    {
      "id": 300,
      "name": "Культура",
      "nameP": "Культуры",
      "attribute": 2,
      "display": true,
      "category": 3,
      "description": "&emsp;Культура отражает понимание социальных структур, исторических событий, традиций, искусства, религии и общественных норм. Этот навык включает знание религии, права, этикета, мифологии и особенностей разных народов. Персонажи с высокой Культурой могут анализировать социальные иерархии, интерпретировать произведения искусства предсказывать политические последствия событий.",
      "useCases": [
        "Персонаж пытается расшифровать древние иероглифы или понять смысл ритуального танца.",
        "Персонаж определяет, к какому сословию принадлежит незнакомец по его одежде и манерам.",
        "Персонаж пробует вспомнить ключевые события из истории государства или биографии известного правителя.",
        "Персонаж хочет спрогнозировать реакцию знати на политическую реформу, понять мотивы действий политической группировки, исходя из её идеологии."
      ],
      "misuseCases": [
        "Персонаж анализирует природное явление или законы физики (например, извержение вулкана) — эту задачу может решить проверка Природы.",
        "Попытка понять сверхъестественную природу магического ритуала. Навык Пределов относится к знанию потустороннего."
      ]
    },
    {
      "id": 301,
      "name": "Пределы",
      "nameP": "Пределов",
      "attribute": 2,
      "display": true,
      "category": 3,
      "description": "&emsp;Пределы — это понимание магических законов, потусторонних сущностей и аномальных явлений. Навык включает понимание магических теорий, свойств мана-потоков, классификацию демонических иерархий и методы взаимодействия с иными реальностями. Высокий ранг Пределов позволяет персонажу идентифицировать артефакты, распознавать предзнаменования, предсказывать последствия мистического вмешательства и находить слабые места в защитных чарах. Маги и исследователи потустороннего используют эти знания для контроля магических сил и предотвращения катастроф.",
      "useCases": [
        "Персонаж идентифицирует тип заклинания по следам магии или определяет происхождение демонической печати.",
        "Персонаж расшифровывает тайное пророчество или понимает принцип работы артефакта.",
        "Персонаж вспоминает правила взаимодействия с духами (например, какие дары могут их умиротворить).",
        "Персонаж определяет уязвимости нематериальной сущности.",
        "Персонаж интерпретирует знамения в звёздных узорах."
      ],
      "misuseCases": [
        "Персонаж применяет магию на практике (например, накладывает чары) — это регулируется соответствующими магическими навыками.",
        "Персонаж анализирует культурное влияние тайного магического общества — навык Культуры подойдёт сюда лучше.",
        "Персонаж изучает естественные свойства магического кристалла (без учёта потустороннего потенциала) — в таком случае стоит использовать навык Природы.",
        "Персонаж обсуждает условия демонической сделки — это требует социальных навыков, лучше всего подойдут Переговоры."
      ]
    },
    {
      "id": 302,
      "name": "Природа",
      "nameP": "Природы",
      "attribute": 2,
      "display": true,
      "category": 3,
      "description": "&emsp;Природа охватывает научные знания о естественном мире: законы физики, химические реакции, биологию видов, геологические процессы, астрономию и экосистемы. Этот навык помогает предсказывать погоду, определять ядовитые растения, описывать принципы работы механизмов, находить полезные ископаемые или понимать причины природных катастроф. Обладатели навыка могут отличить минералы по кристаллической решетке или рассчитать траекторию падающего метеорита. Он также позволяет применять научный метод для решения практических задач — от постройки моста до синтеза химических соединений.",
      "useCases": [
        "Персонаж определяет ядовитое растение по описанию его листьев.",
        "Персонаж прогнозирует последствия вулканической активности.",
        "Персонаж анализирует геологические породы на наличие руды, определяет пригодность почвы для сельского хозяйства.",
        "Персонаж рассчитывает оптимальный угол для строительства плотины.",
        "Персонаж объясняет оптические иллюзии с научной точки зрения."
      ],
      "misuseCases": [
        "Персонаж ищет выход из леса или распознаёт созвездия для навигации, здесь лучше подойдёт навык Выживания.",
        "Персонаж использует травы для создания зелья. Такое практическое применение регулируется навыком Алхимии.",
        "Персонаж пытается вспомнить местные легенды о духах леса — знание культурных обычаев соответствует навыку Культуры.",
        "Персонаж изучает магические свойства кристаллов — сюда лучше подойдёт навык Пределов."
      ]
    },
    {
      "id": 303,
      "name": "Знание",
      "nameP": "Знания",
      "attribute": 2,
      "display": false,
      "category": 3,
      "description": "&emsp;В базовых правилах существует лишь один навык знаний, который, что вполне логично, так и называется — Знание.<br>&emsp;Этот навык очень обширен и отвечает за всё, что может знать персонаж, от физики, биологии и квантовой механики до истории искусств и философии.<br>&emsp;Не каждый персонаж может быть математическим гением, философом и историком в одном лице, поэтому вам решать, на какой сфере знаний специализируется персонаж. Кроме того, стоит отметить, что отсутствие рангов в навыке совершенно не означает, что персонаж — невежда. Мы считаем, что каждый персонаж обладает базовыми знаниями о мире и, в зависимости от игрового мира, возможно, получил базовое образование. Один-два ранга могут означать некое среднее или среднетехническое образование, а большее их количество можно приравнять к высшему образованию. У настоящего вундеркинда в определённой области знаний может быть пять рангов.",
      "useCases": [
        "Персонажу нужно определить, знает ли он важный факт об окружающем его мире.",
        "Персонаж пытается сделать что-то связанное с академическими знаниями — доказывает теорему, проводит эксперимент или пишет диссертацию по истории.",
        "Персонаж исследует определённую тему.",
        "Персонаж прменяет критический анализ или пытается решить логическую головоломку."
      ],
      "misuseCases": [
        "Информация, которую нужно знать персонажу, довольно проста и заурядна. Например, для решения задачи «2+2» проверка не нужна.",
        "Ответ на интересующий персонажа вопрос легко найти в простой и общедоступной базе данных, возможно существующей в электронном виде в интернете. Но чтобы выяснить, сможет ли персонаж применить полученную информацию, может потребоваться проверка Знания."
      ]
    },
    {
      "id": 400,
      "name": "Запугивание",
      "nameP": "Запугивания",
      "attribute": 4,
      "display": true,
      "category": 4,
      "description": "&emsp;Одни верят, что единственный способ сохранить уважение — внушить страх. Другие научились добииваться своего криком и угрозами. Когда персонаж добивается послушания цели, используя угрозы и физическое устрашение, он применяет навык Запугивания. Персонажи с высоким рангом Запугивания зачастую угрожающие, пугающие или даже злые личности. Однако и добросердечные люди могут использовать Запугивание, чтобы устрашить оппонентов и выиграть бой без кровопролития.",
      "useCases": [
        "Персонаж излучает угрозу, независимо от того, совершает от враждебные действия или нет. Даже подразумеваемая угроза — вроде выстввленного вперёд оружия — попадает под проверку Запугивания.",
        "Персонаж задаёт вопросы или допрашивает заключённого.",
        "Персонаж проводит физические или психологические истязания."
      ],
      "misuseCases": [
        "Персонаж раздаёт приказы, подкрепляя их угрозами в рамках своих полномочий (например, угрожая бойцам трибуналом, если те не последуют за ним в бою). В подобной ситуации лучше использовать Лидерство.",
        "Персонаж ведёт с кем-то сложные переговоры. Если обе стороны получают что-то в результате сделки, стоит применять Переговоры.",
        "Персонаж взаимодействует с кем-то, в кого он уже вселяет ужас. В этом случае любые дополнительные угрозы будут излишни."
      ]
    },
    {
      "id": 401,
      "name": "Лидерство",
      "nameP": "Лидерства",
      "attribute": 5,
      "display": true,
      "category": 4,
      "description": "&emsp;Несмотря на то, что некоторые готовы следовать за кем-то из чувства долга или страха, хорошие лидеры вдохновляют последователей своей харизмой, храбростью и силой характера. Это качество представлено навыком Лидерство.<br>&emsp;Лидерство заключается в принятии разумных решений, твёрдости и решительности в их выполнении и привитии чувства верности и уважения своим подчинённым. Лидерство также отражает способность вашего персонажа принимать правильные решения, когда требуется руководство. Очевидно, что на Лидерство полагаются полководцы, политики, бизнесмены и даже криминальные авторитеты.",
      "useCases": [
        "Союзники персонажа испытывают страх, а вы хотите придать им сил.",
        "Персонаж пытается убедить толпу совершить действия политического характера.",
        "Персонаж ведёт войска в бой и хочет, чтобы они следовали его приказам.",
        "Персонаж пытается утихомирить бунтовщиков и призывает их разойтись по домам."
      ],
      "misuseCases": [
        "Персонаж угрожает причинить боль или убить кого-то за неподчинение. В этой ситуации лучше применить Запугивание.",
        "Персонаж пытается убедить кого-то сделать что-то, просто проявляя дружелюбие и симпатию. Здесь стоит применить Обаяние.",
        "Персонаж имеет полномочия и раздаёт обычные указания, в частности вне боя или иных стрессовых ситуаций. Если у людей нет весомых причин отказаться от выполнения приказов персонажа (а персонаж обладает званием или статусом чтобы их отдавать), то они безоговорочно выполняют поставленные задачи."
      ]
    },
    {
      "id": 402,
      "name": "Обаяние",
      "nameP": "Обаяния",
      "attribute": 5,
      "display": true,
      "category": 4,
      "description": "&emsp;Умение хвалить, льстить, флиртовать и в целом нравиться окружающим может быть очень важно для многих персонажей игроков. Навык Обаяния нужен тому, кто хочет внушать симпатию, быть популярным и умело добиваться от других того, чего он хочет. Персонаж с высоким Обаянием может быть как притворщиком и льстецом, так и по-настоящему приятным человеком.",
      "useCases": [
        "Персонаж пытается убедить кого-то оказать ему услугу, особенно если это обременительно, накладно или даже опасно.",
        "Персонаж взывает к лучшим качествам кого-то (даже если их нет!), чтобы убедить его сделать что-то, что для него нехарактерно.",
        "Персонаж флиртует, соблазняет или пытается завоевать чьё-то сердце.",
        "Персонаж стремится выглядеть лучше в глазах окружающих. У многих политиков и публичных деятелей высокий ранг в Обаянии.",
        "Персонаж выступает перед аудиторией: играет роль, исполняет музыку, шутит или произносит речь."
      ],
      "misuseCases": [
        "Персонаж не до конца искренен в том, что он делает или говорит. Если в его словах есть двуличие или ложь, персонаж должен использовать Обман.",
        "Персонаж вежлив, но тонко намекает на применение насилия или угрозы. В таком случае ему стоит использовать Запугивание.",
        "Персонаж использует свой авторитет (звание, статус или силу характера), чтобы отдавать приказы. В этом случае используется Лидерство.",
        "Персонаж взаимодействует с кем-то, кто уже дружественно к нему относится, или просит кого-то сделать что-то, что не составит для него совершенно никакого труда (как правило, вам не нужно использовать Обаяние, чтобы попросить супруга купить что-то в магазине по дороге с работы домой)."
      ]
    },
    {
      "id": 403,
      "name": "Обман",
      "nameP": "Обмана",
      "attribute": 5,
      "display": true,
      "category": 4,
      "description": "&emsp;Если персонажу нужно солгать, он применяет Обман. Этот навык отвечает за большинство попыток обмануть кого-то или ввести в заблужение, что делает его одним из наиболее очевидно используемых навыков. Только не забывайте о том, что ложь — наиболее распространённый способ обмануть кого-то, но не единственный. Персонаж может перехитрить кого-то, сказав что-то одно, при этом утаив другое или сказав вводящую в заблужение фразу. Но даже если технически персонаж сказал правду, такие действия всё равно подпадают под применение Обмана.",
      "useCases": [
        "Персонаж лжёт.",
        "Персонаж пытается ввести кого-то в заблужение умелой игрой слов или выборочным упущением фактов.",
        "Персонаж загримирован и притворяется кем-то другим."
      ],
      "misuseCases": [
        "Персонаж действительно верит в то, что говорит (даже если это объективно неправда).",
        "Персонаж говорит «ложь во спасение», чтобы кому-то стало легче."
      ]
    },
    {
      "id": 404,
      "name": "Переговоры",
      "nameP": "Переговоров",
      "attribute": 5,
      "display": true,
      "category": 4,
      "description": "&emsp;Когда персонаж хочет заключить сделку, он применяет Переговоры. Запугивание используют, чтобы устрашить кого-то, Обман — чтобы соврать, Обаяние — чтобы уговорить, Лидерство — чтобы отдать приказ. Переговоры же убеждают кого-то сделать то, что нужно вам, при этом получив от вас что-то взамен. Успешность в Переговорах демонстрирует то, насколько много вы можете получить от сделки, предложив при этом оппоненту как можно меньше.",
      "useCases": [
        "Персонаж хочет приобрести товар или услугу и сбить цену.",
        "Персонаж хочет продать товар или услугу и получить прибыль. В этом случае можно использовать Переговоры для повышения цены.",
        "Персонаж пытается заключить политическое соглашение или договор между двумя сторонами."
      ],
      "misuseCases": [
        "Персонаж стремится получить что-то, ничего не предлагая взамен. Получить что-то даром можно, применяя другие навыки, в основе Переговоров лежит обмен.",
        "Персонаж говорит кому-то, что делать. Переговоры — это сделка, и в конце взаимодействия оппонент должен согласиться это сделать, а не получить приказ.",
        "Персонаж хочет купить что-то по ранее оговорённой цене."
      ]
    },
    {
      "id": 500,
      "name": "Внутренний Аспект",
      "nameP": "Внутреннего Аспекта",
      "attribute": 4,
      "display": false,
      "category": 5,
      "description": "&emsp;",
      "useCases": [],
      "misuseCases": []
    },
    {
      "id": 501,
      "name": "Внешний Аспект",
      "nameP": "Внешнего Аспекта",
      "attribute": 4,
      "display": false,
      "category": 5,
      "description": "&emsp;",
      "useCases": [],
      "misuseCases": []
    },
    {
      "id": 502,
      "name": "Аспект Бездны",
      "nameP": "Аспекта Бездны",
      "attribute": 4,
      "display": false,
      "category": 5,
      "description": "&emsp;",
      "useCases": [],
      "misuseCases": []
    },
    {
      "id": 503,
      "name": "Аспект Бури",
      "nameP": "Аспекта Бури",
      "attribute": 4,
      "display": false,
      "category": 5,
      "description": "&emsp;",
      "useCases": [],
      "misuseCases": []
    },
    {
      "id": 504,
      "name": "Аспект Грота",
      "nameP": "Аспекта Грота",
      "attribute": 2,
      "display": false,
      "category": 5,
      "description": "&emsp;",
      "useCases": [],
      "misuseCases": []
    },
    {
      "id": 505,
      "name": "Аспект Дюн",
      "nameP": "Аспекта Дюн",
      "attribute": 2,
      "display": false,
      "category": 5,
      "description": "&emsp;",
      "useCases": [],
      "misuseCases": []
    },
    {
      "id": 506,
      "name": "Аспект Замка",
      "nameP": "Аспекта Замка",
      "attribute": 2,
      "display": true,
      "category": 5,
      "description": "&emsp;",
      "useCases": [],
      "misuseCases": []
    },
    {
      "id": 507,
      "name": "Аспект Инфина",
      "nameP": "Аспекта Инфина",
      "attribute": 2,
      "display": false,
      "category": 5,
      "description": "&emsp;",
      "useCases": [],
      "misuseCases": []
    },
    {
      "id": 508,
      "name": "Аспект Катакомб",
      "nameP": "Аспекта Катакомб",
      "attribute": 2,
      "display": false,
      "category": 5,
      "description": "&emsp;",
      "useCases": [],
      "misuseCases": []
    },
    {
      "id": 509,
      "name": "Аспект Кратера",
      "nameP": "Аспекта Кратера",
      "attribute": 2,
      "display": false,
      "category": 5,
      "description": "&emsp;",
      "useCases": [],
      "misuseCases": []
    },
    {
      "id": 510,
      "name": "Аспект Мадеры",
      "nameP": "Аспекта Мадеры",
      "attribute": 2,
      "display": false,
      "category": 5,
      "description": "&emsp;",
      "useCases": [],
      "misuseCases": []
    },
    {
      "id": 511,
      "name": "Аспект Маяка",
      "nameP": "Аспекта Маяка",
      "attribute": 2,
      "display": false,
      "category": 5,
      "description": "&emsp;",
      "useCases": [],
      "misuseCases": []
    },
    {
      "id": 512,
      "name": "Аспект Тайги",
      "nameP": "Аспекта Тайги",
      "attribute": 2,
      "display": true,
      "category": 5,
      "description": "&emsp;",
      "useCases": [],
      "misuseCases": []
    },
    {
      "id": 513,
      "name": "Аспект Тумана",
      "nameP": "Аспекта Тумана",
      "attribute": 2,
      "display": true,
      "category": 5,
      "description": "&emsp;",
      "useCases": [],
      "misuseCases": []
    }
  ]
}
