[
  {
    "id": -1,
    "name": "",
    "display": false,
    "values": [],
    "desc": ""
  },
  {
    "id": 0,
    "name": "Артист",
    "display": false,
    "values": [201, 6, 100, 101, 401, 402, 403, 103],
    "desc": ""
  },
  {
    "id": 1,
    "name": "Исследователь",
    "values": [200, 4, 7, 203, 204, 101, 103, 403],
    "display": false,
    "desc": ""
  },
  {
    "id": 2,
    "name": "Лекарь",
    "values": [2, 201, 6, 7, 302, 102, 104, 107],
    "display": false,
    "desc": ""
  },
  {
    "id": 3,
    "name": "Лидер",
    "values": [201, 4, 6, 400, 401, 402, 404, 107],
    "display": false,
    "desc": ""
  },
  {
    "id": 4,
    "name": "Мошенник",
    "values": [204, 100, 101, 402, 403, 103, 105, 107],
    "display": false,
    "desc": ""
  },
  {
    "id": 5,
    "name": "Переговорщик",
    "values": [2, 4, 300, 402, 403, 404, 107],
    "display": false,
    "desc": ""
  },
  {
    "id": 6,
    "name": "Солдат",
    "values": [1, 2, 202, 4, 7, 203, 204, 400],
    "display": false,
    "desc": ""
  },
  {
    "id": 7,
    "name": "Специалист",
    "values": [1, 4, 6, 203, 404, 104, 105],
    "display": false,
    "desc": ""
  },
  {
    "id": 100,
    "name": "Безумный учёный",
    "values": [0, 204, 100, 400, 301, 102, 106],
    "display": false,
    "desc": ""
  },
  {
    "id": 101,
    "name": "Волшебник",
    "values": [2, 6, 100, 400, 301, 401, 103],
    "display": false,
    "desc": ""
  },
  {
    "id": 102,
    "name": "Жрец",
    "values": [201, 300, 6, 400, 102, 402, 404, 107],
    "display": false,
    "desc": ""
  },
  {
    "id": 103,
    "name": "Друид",
    "values": [1, 2, 202, 7, 203, 101, 302, 104],
    "display": false,
    "desc": ""
  },
  {
    "name": "Капитан звездолёта",
    "id": 104,
    "values": [200, 4, 6, 300, 401, 106],
    "display": false,
    "desc": ""
  },
  {
    "name": "Пилот истребителя",
    "id": 105,
    "values": [200, 2, 4, 5, 204, 107],
    "display": false,
    "desc": ""
  },
  {
    "name": "Рыцарь",
    "id": 106,
    "values": [1, 2, 201, 202, 3, 6, 401, 104],
    "display": false,
    "desc": ""
  },
  {
    "name": "Хакер",
    "id": 107,
    "values": [2, 4, 6, 300, 105],
    "display": false,
    "desc": ""
  },
  {
    "name": "Артист",
    "id": 800,
    "values": [6, 100, 101, 103, 300, 401, 402, 403],
    "display": true,
    "desc": "&emsp;Для Артистов весь мир — одна большая сцена. <p>&emsp;Все они — исполнители, актёры, музыканты  — зарабатывают на жизнь, наполняя радостью дни других людей. Однако они способны на большее, чем кажется на первый взгляд, и некоторые Артисты применяют свои способности для решения более серьёзных задач.</p>"
  },
  {
    "name": "Дозорный",
    "id": 801,
    "values": [2, 4, 7, 104, 107, 201, 204, 400],
    "display": true,
    "desc": "&emsp;Дозорный — защитник до мозга костей. Его дом — далёкая граница между людьми и природой, надеждой и беспорядком, отвагой и ужасом.<p>&emsp;В зависимости от игрового мира ваш Дозорный может быть крепким легионером, охраняющим периметр королевства с верным луком, современным солдатом в бронежилете и с автоматом, тут и там совершающим вылазки в потусторонние миры, полные отчаянья, или космодесантником с лазерной пушкой, обороняющим целые галактики от демонических орд, но суть его задачи остаётся неизменной.</p>"
  },
  {
    "name": "Крестьянин",
    "id": 802,
    "values": [1, 3, 6, 7, 104, 105, 203, 302],
    "display": true,
    "desc": "&emsp;Истории не пишут про простых людей — любой, кто думает так, сильно ошибается.<p>&emsp;Крестьянином может быть любой, чья работа незамысловата а образ жизни до боли прост. Человек, знающий общество изнутри, прочувствовавший его от корки до корки, а потому самый его яркий представитель — таким является Крестьянин. Это может быть крепкий хозяйственник, вынужденно решивший взять меч в руки, или же хозяйский сын, решивший, что знает лучше, чем вспахивать грядки. Что сподвигло Крестьянина изменить своему образу жизни? Что станет с его связями в обществе? Эти вопросы определяют природу его карьеры.</p>"
  },
  {
    "name": "Исследователь",
    "id": 803,
    "values": [2, 4, 7, 101, 103, 104, 201, 301],
    "display": true,
    "desc": "&emsp;В неизведанных землях Исследователь чувствует себя как дома и способен справиться со всем, что они ему готовят.<p>&emsp;Исследователи прекрасно умеют выживать в дикой местности, а также весьма неплохо обращаются с оружием. Исследователи — это разведчики неизвестного, грубые и нелюдимые охотники за тайными знаниями или просто те, кого заманил дух открытий.</p>"
  },
  {
    "name": "Лекарь",
    "id": 804,
    "values": [0, 4, 6, 102, 104, 107, 302, 402],
    "display": true,
    "desc": "&emsp;Лекарь следит за здоровьем своих соратников. В сложных обстоятельствах Лекари сохраняют спокойствие, концентрацию и, конечно, занимаются лечением. <p>&emsp;Однако могут они не только это. В зависимости от предыстории и характера, Лекари могут быть хорошими переговорщиками, несгибаемыми и выносливыми санитарами или аморальными хирургами, ставящими опыты на своих пациентах.</p>"
  },
  {
    "name": "Лидер",
    "id": 805,
    "values": [4, 6, 107, 300, 400, 401, 402, 404],
    "display": true,
    "desc": "&emsp;Лидер направляет своих товарищей, а также взаимодействует со всеми остальными. <p>&emsp;Лидеры умеют брать на себя ответственность и контроль над ситуацией, но их методы могут сильно отличаться. Лидер — это и добрый, заботливый начальник, и сладкоречивый политик, и военный командир, требующий слепого подчинения.</p>"
  },
  {
    "name": "Отшельник",
    "id": 806,
    "values": [4, 6, 7, 103, 104, 107, 301, 302],
    "display": true,
    "desc": "&emsp;Если кто-то предпочитает командную работу, то Отшельник точно не из них. <p>&emsp;Вдали от благ цивилизации, полагаясь только на себя с оптимизмом в завтрашний день смотрит Отшельник. Так ли ему было просто в полном одиночестве? Был ли это его добровольный, или вынужденный выбор? Это может быть доброжелательный лесник, подкармливающий зверей, а может быть великий преступник, однажды скрывшийся с грандиозным накраденным.</p>"
  },
  {
    "name": "Охотник",
    "id": 807,
    "values": [2, 4, 7, 103, 201, 203, 204, 302],
    "display": true,
    "desc": "&emsp;Охотник — человек леса, привыкший сражаться, чтобы заработать на пропитание себе и другим. <p>&emsp;Они хорошо чувствуют себя даже в самом глубоком лесу и не чураются грязных тактик — всё, лишь бы вернуться домой с добычей. Это может быть благородный стрелок с любовью к охоте, или же суровый и опытный кормилец полярной деревни.</p>"
  },
  {
    "name": "Переговорщик",
    "id": 808,
    "values": [2, 4, 105, 107, 300, 401, 402, 403],
    "display": true,
    "desc": "&emsp;Переговорщик — невероятно общительный человек. <p>&emsp;Будь то богатей из высшего общества или добродушный бармен, знающий всё вокруг, он способен найти общий язык с кем угодно и, что более важно, знает, как извлечь из этого максимальную пользу.</p>"
  },
  {
    "name": "Ремесленник",
    "id": 809,
    "values": [1, 6, 104, 203, 300, 302, 403, 404],
    "display": true,
    "desc": "&emsp;Ремесленником может быть любой, чья работа связана с ручным трудом и специальной подготовкой. <p>&emsp;Каким будет Ремесленник сильно зависит от игрового мира, — средневековым кузнецом, современным автомехаником, настройщиком компьютеров или главным инженером на борту звездолёта. Он также может быть трудоголиком, у которого ни на что нет времени кроме работы, или творческим созидателем, любящим создавать что-то новое.</p>"
  },
  {
    "name": "Ученик",
    "id": 810,
    "values": [0, 4, 102, 300, 301, 302, 402, 404],
    "display": true,
    "desc": "&emsp;Все с чего-то начинают. Ученик делает свои первые шаги к потрясающим мир научным открытиям.<p>&emsp;Быть может, наука — это страсть, а может — вынужденное рвение. Уставший библиотекарь в который раз перечитывает сагу о потерянном королевстве, в то время как великий детектив раскрывает своё преступление благодаря законам физики. Ученик может применять свои обширные знания на большой спектр всевозможных задач. </p>"
  },
  {
    "name": "Хитрец",
    "id": 811,
    "values": [100, 103, 105, 300, 400, 402, 403, 404],
    "display": true,
    "desc": "&emsp;Ремесло Хитреца — преступления. <p>&emsp;Хитрецы умело избавляют олухов от собственных денег и ценностей самыми разными способами, будь то мелким жульничеством, воровством или многоступенчатыми махинациями. Хитрец — это вор-домушник, аферист, карманник или красноречивый карточный шулер.</p>"
  },
  {
    "name": "Чужеземец",
    "id": 812,
    "values": [4, 7, 103, 105, 300, 301, 402, 404],
    "display": true,
    "desc": "&emsp;Далёкие земли, где реки могут течь в небо, а люди вынуждены носить вычурные многоэтажные шляпы — Чужеземец может быть родом именно оттуда. <p>&emsp;Родом из далёких или даже давно позабытых королевств, жизнь Чужеземца могла быть полностью непредсказуемой. Сражался ли он за жизнь каждый день, или утопал в роскоши там, где царит магия? Знания, полученные Чужеземцем в чужой культуре, могут оказаться ключевыми в таком странном для него, но обыденном для окружающих, обществе.</p>"
  }
]
