{
    "wish": [
        {
            "name": "Амбиции",
            "description": "&emsp;Персонаж стремится к власти и влиянию.<br>&emsp;Чтобы достичь этой цели, он может добиваться привелегий, социального статуса или званий."
        },
        {
            "name": "Безопасность",
            "description": "&emsp;Больше всего на свете персонаж ценит мир и комфорт.<br>&emsp;Возможно, он ищет пристанище, стабильный источник пищи или место, где он обретёт душевное спокойствие от угнетения и насилия."
        },
        {
            "name": "Богатство",
            "description": "&emsp;Главный стимул для этого персонажа — деньги или материальные ценности.<br>&emsp;Чтобы преумножить свой капитал, он может заниматься бизнесом, торговлей или старым добрым воровством."
        },
        {
            "name": "Возмездие",
            "description": "&emsp;Кто-то в прошлом причинил зло персонажу, и он поклялся отомстить."
        },
        {
            "name": "Знание",
            "description": "&emsp;Персонаж жаждет найти забытое, утраченное или скрытое знание.<br>&emsp;Оно может быть связано с миром, а может иметь отношение к прошлому или происхождению персонажа."
        },
        {
            "name": "Любовь",
            "description": "&emsp;Персонаж добивается романтических отношений и близости с другим персонажем.<br>&emsp;Возможно, он уже нашёл истинную любовь или жаждет найти кого-то, чтобы любить и быть любимым."
        },
        {
            "name": "Мастерство",
            "description": "&emsp;Персонаж желает преуспеть в выбранной профессии и постоянно тренируется, желая достичь совершенства в том, что умеет."
        },
        {
            "name": "Принадлежность",
            "description": "&emsp;Персонаж стремится понравиться другим и ищет способы произвести хорошее впечатление.<br>&emsp;Он хочет, чтобы общество или фракция приняли его."
        },
        {
            "name": "Слава",
            "description": "&emsp;Персонажу хочется быть в центре внимания и снискать славу.<br>&emsp;Он стремится сделать всё, что может привлечь внимание и прославить."
        },
        {
            "name": "Справедливость",
            "description": "&emsp;Персонаж следует этическому кодексу, который требует справедливого отношения ко всем.<br>&emsp;Он посвятил себя борьбе с несправедливостью и защите прав окружающих."
        }
    ],
    "fear": [
        {
            "name": "Бедность",
            "description": "&emsp;Все мысли персонажа заняты повышением благосостояния и безопасности.<br>&emsp;Он боится потерять их и упорно работает, чтобы накопить деньги, припасы и другие ценности, обеспечивающие его статус."
        },
        {
            "name": "Безызвестность",
            "description": "&emsp;Персонаж хочет, чтобы о нём помнили, после того, как его не станет, и неустанно трудится, чтобы оставить после себя след."
        },
        {
            "name": "Заклятый враг",
            "description": "&emsp;У персонажа есть заклятый враг, кто-то, кого он боится (даже если сам этого не признаёт).<br>&emsp;Каким будет этот враг, решать вам, но мы надеемся, что вы обсудите это с ведущим.<br>&emsp;Ему ведь наверняка захочется ввести вашего врага в игру!"
        },
        {
            "name": "Неудача",
            "description": "&emsp;Многие не любят неудачи, но некоторых они по-настоящему пугают.<br>&emsp;Этот страх может заставить стремиться к абсолютному совершенству, или, наоборот, парализовать активность.<br>&emsp;А может быть, и то, и другое."
        },
        {
            "name": "Одиночество",
            "description": "&emsp;Персонаж боится остаться один и умереть в одиночестве.<br>&emsp;Возможно, это толкает его на поиск любых взаимоотношений, даже если они неприятные или нездоровые."
        },
        {
            "name": "Ответственность",
            "description": "&emsp;Персонаж боится брать на себя ответственность и давать обещания, поскольку ему ненавистна сама мысль о том, что кто-то может на него рассчитывать.<br>&emsp;Этот страх может касаться отношений, работы или семьи."
        },
        {
            "name": "Перемены",
            "description": "&emsp;Персонажу нравится рутина и стабильность, он боится перемен, нарушающих ежедневный порядок вещей."
        },
        {
            "name": "Позор",
            "description": "&emsp;Персонажи, обращающие внимание на то, что о них думают окружающие, очень боятся совершить оплошность.<br>&emsp;Они стараются не совершать того, что может выглядеть глупым или смешным, даже если из-за этого лишаются интересных возможностей."
        },
        {
            "name": "Смерть",
            "description": "&emsp;Страх смерти, глубокий и первобытный, толкает на совершение множества поступков.<br>&emsp;У персонажа он может проявиться в самых различных формах, многие из которых мы видим в реальной жизни."
        },
        {
            "name": "Тайное пристрастие",
            "description": "&emsp;У персонажа есть пристрастие, и он не хочет, чтобы кто-то о нём узнал.<br>&emsp;Оно может быть любым, но, придумывая его, помните о выбранном игровом мире."
        }
        
    ],
    "benefit": [
        {
            "name": "Адаптируемость",
            "description": "&emsp;Неважно, что приготовила жизнь, персонаж готов принять её вызов.<br>&emsp;Он быстро приспосабливается и способен действовать в любой ситуации, какой бы мрачной или странной она ни была."
        },
        {
            "name": "Аналитика",
            "description": "&emsp;Разум персонажа, подобно компьютеру, способен переработать тонны информации и сделать логический вывод.<br>&emsp;Решения персонажа всегда предельно взвешенны, и он знает, когда сражаться, а когда не торопить события."
        },
        {
            "name": "Вера",
            "description": "&emsp;Не имеет значения, во что верит персонаж, во многом это зависит от игрового мира.<br>&emsp;Важнее всего то, что он верит.<br>&emsp;Вера служит ему прочным психологическим фундаментом, на который он всегда может опереться."
        },
        {
            "name": "Идеализм",
            "description": "&emsp;Вы сами определяете идеалы персонажа, но они для него священны.<br>&emsp;Возможно, персонаж считает, что все должны следовать этим идеалам (и может расстраиваться, когда этого не происходит) или ему достаточно того, что они поддерживают планку, которую сами себе установили."
        },
        {
            "name": "Любознательность",
            "description": "&emsp;Жизнь состоит из множества тайн, и персонаж хочет узнать каждую из них.<br>&emsp;Будет ли любознательность подталкивать персонажа на знакомство с новыми людьми, исследование далёких земель или изучение новых удивительных истин и идей — решать вам."
        },
        {
            "name": "Мудрость",
            "description": "&emsp;Многолетний опыт и бессчётное число событий развили у персонажа редкое качество — мудрость.<br>&emsp;Мудрец понимает как устроен мир, и, что не менее важно, он знает, что иногда, приложив усилия, его можно изменить."
        },
        {
            "name": "Независимость",
            "description": "&emsp;Персонаж знает, что может рассчитывать лишь на самого себя.<br>&emsp;Он может прекрасно ладить с окружающими, но не будет полагаться на них.<br>&emsp;И если что-то идёт не так, он всегда готов действовать, не ожидая чьей-либо помощи."
        },
        {
            "name": "Остроумие",
            "description": "&emsp;У персонажа всегда найдётся отличная шутка для друзей и идеальное оскорбление для врагов.<br>&emsp;Одни считают его душой компании, других раздражают его колкие замечания, но и те и другие согласятся, что он в карман за словом не полезет."
        },
        {
            "name": "Отвага",
            "description": "&emsp;Персонажу неведом страх.<br>&emsp;Он смеётся в лицо опасности и с радостью противостоит тому, от чего бегут другие.<br>&emsp;Обратите внимание, что у персонажа всё же есть мотивация Страх.<br>&emsp;Вам решать, будет ли Страх той единственной силой, которая может побороть мужество персонажа, или Достоинство позволит противостоять Страху не смотря ни на что."
        },
        {
            "name": "Терпение",
            "description": "&emsp;Персонаж знает силу спокойствия и всегда готов подождать.<br>&emsp;Ожидая подходящей возможности, он держится в стороне от любых неприятных и опасных ситуаций, но в нужный момент действует быстро и решительно."
        }
    ],
    "loss": [
        {
            "name": "Безрассудство",
            "description": "&emsp;Из-за низкой самооценки или отсутствия предусмотрительности персонаж слабо оценивает последствия своих действий как для себя самого, так и для окружающих.<br>&emsp;Он склонен совершать опасные или необдуманные поступки."
        },
        {
            "name": "Гнев",
            "description": "&emsp;Персонаж выплёскивает гнев на себя или окружающих без веских причин или с излишней силой.<br>&emsp;Он часто прибегает к насилию для решения своих проблем."
        },
        {
            "name": "Гордыня",
            "description": "&emsp;Гордость не всегда является Недостатком, но легко может им стать.<br>&emsp;Персонаж высокомерен, тщеславен, поглощён собой и ставит себя выше других."
        },
        {
            "name": "Жадность",
            "description": "&emsp;Персонажу всегда мало того, что у него есть, ему всегда нужно больше.<br>&emsp;Он готов нарушать закон и права окружающих, чтобы получить то, что хочет."
        },
        {
            "name": "Зависимость",
            "description": "&emsp;Привязанность, увлечённость, одержимость или другой тип автоматического поведения, которое заставляет персонажа заниматься саморазрушением или иным образом вредит его способности или здоровью."
        },
        {
            "name": "Лень",
            "description": "&emsp;Персонаж всегда идёт по пути наименьшего сопротивления и пугается сложных или труднореализуемых задач."
        },
        {
            "name": "Невежество",
            "description": "&emsp;Персонажу не хватает базовых знаний или понимания общественных норм.<br>&emsp;Это может быть недостаток воспитания или предшествующая жизнь в другой части мира.<br>&emsp;Кроме того, возможно, он не просто «невежда», а намеренно игнорирует общественные нормы."
        },
        {
            "name": "Нетерпимость",
            "description": "&emsp;По какой-то причине персонаж предосудительно относится к определённой группе лиц.<br>&emsp;Это могут быть «небольшие» предубеждения или сильные эмоции, вроде ненависти или отвращения.<br>&emsp;Независимо от формы помните, что эта нетерпимость в большей степени основана на эмоциях, а не на разумных причинах."
        },
        {
            "name": "Обман",
            "description": "&emsp;Персонаж — патологический лжец или не отличается преданностью.<br>&emsp;Прежде всего и в первую очередь он думает о себе и всегда готов представить себя в лучшем свете, даже если это не соответствует действительности."
        },
        {
            "name": "Трусость",
            "description": "&emsp;Персонаж до крайности не склонен к риску и предпочитает более обстоятельные или проверенные пути решения.<br>&emsp;Столкнувшись с новыми или серьёзными испытаниями, он может очень долго готовиться или вообще спасовать и ничего не делать."
        }
    ]
}